[
  {
    "source": "潜在投标人需及时査看邮件确认信息，",
    "target": "潜在投标人需及时查看邮件确认信息，",
    "type": "negative",
    "id": 2600399
  },
  {
    "source": "无凭无据，真是会跟风，靠自己一个月几千元的工资确实买不起房子，但可以贷款，找亲戚朋友借，双方父母帮一点，付个首付，慢慢还代款总是可以的吧。",
    "target": "无凭无据，真是会跟风，靠自己一个月几千元的工资确实买不起房子，但可以贷款，找亲戚朋友借，双方父母帮一点，付个首付，慢慢还贷款总是可以的吧。",
    "type": "negative",
    "id": 2600294
  },
  {
    "source": "下一步，镇妇联将继续紧密联系妇女群众，发挥好上情下达、下请上传的作用，贯彻落实“人民城市人民建，人民城市为人民”的重要理念，更好地服务广大妇女群众，解决妇女群众最关心、最切身的问题。",
    "target": "下一步，镇妇联将继续紧密联系妇女群众，发挥好上情下达、下情上传的作用，贯彻落实“人民城市人民建，人民城市为人民”的重要理念，更好地服务广大妇女群众，解决妇女群众最关心、最切身的问题。",
    "type": "negative",
    "id": 2600226
  },
  {
    "source": "”张欣宇表示，“香港新方向”倡导有为政府，让香港管治的核心回归以民为本，落实对政府的真问责，同时也不忘我们每个人的共承担，大家一起努力让香港变得更好。",
    "target": "”张欣宇表示，“香港新方向”倡导有为政府，让香港管治的核心回归以民为本，落实对政府的真问责，同时也不忘我们每个人的共同承担，大家一起努力让香港变得更好。",
    "type": "negative",
    "id": 2600856
  },
  {
    "source": "2．招标范围及标段划分2.1招标范围：采购5辆车（4辆SUV，1辆桥车）；",
    "target": "2．招标范围及标段划分2.1招标范围：采购5辆车（4辆SUV，1辆轿车）；",
    "type": "negative",
    "id": 2600001
  },
  {
    "source": "采取自下而上推送与随机机选案源相结合的方式，",
    "target": "采取自下而上推送与随机选案源相结合的方式，",
    "type": "negative",
    "id": 2600795
  },
  {
    "source": "廊坊市安次区安次区杨税务镇、码头镇、东沽港镇、光明西道办事处、廊坊龙河高新技术产业开发区农业保险服务",
    "target": "廊坊市安次区杨税务镇、码头镇、东沽港镇、光明西道办事处、廊坊龙河高新技术产业开发区农业保险服务",
    "type": "negative",
    "id": 2600612
  },
  {
    "source": "“请出示两码一证”、“请按照一米线排队”、“我帮您量下体温”，在商务局志愿者不间断督促和耐心的劝导下，商超购物秩序俨然有序，而这种秩序也潜移默化地转化成了当前的习惯。",
    "target": "“请出示两码一证”、“请按照一米线排队”、“我帮您量下体温”，在商务局志愿者不间断督促和耐心的劝导下，商超购物秩序井然有序，而这种秩序也潜移默化地转化成了当前的习惯。",
    "type": "negative",
    "id": 2600455
  },
  {
    "source": "大公報：融入國家發展大局不斷提升香港競爭優勢",
    "target": "大公報：融入國家發展大局不断提升香港競爭優勢",
    "type": "negative",
    "id": 2600340
  },
  {
    "source": "推动企业和群众“跨省通办、一次办成”，通过“全程网办”“异地代收代办”“多地联办”三种业务模式，推动线下政务服务大厅和政务服务平合融合。",
    "target": "推动企业和群众“跨省通办、一次办成”，通过“全程网办”“异地代收代办”“多地联办”三种业务模式，推动线下政务服务大厅和政务服务平台融合。",
    "type": "negative",
    "id": 2600144
  },
  {
    "source": "同事们看到此情此景，不仅慨叹，王巧芳是大家心中当之无愧的榜样，她用女性最柔软的心和人民法官的担当，把不可能变成可能，值得大家追随学习。",
    "target": "同事们看到此情此景，不禁慨叹，王巧芳是大家心中当之无愧的榜样，她用女性最柔软的心和人民法官的担当，把不可能变成可能，值得大家追随学习。",
    "type": "negative",
    "id": 2600193
  },
  {
    "source": "我局按照相关规定做好全县建筑领域领域专业技术人员初级、中级职称的申报工作。",
    "target": "我局按照相关规定做好全县建筑领域专业技术人员初级、中级职称的申报工作。",
    "type": "negative",
    "id": 2600791
  },
  {
    "source": "“法沦功”教主李洪志鼓吹：六岁以下的小孩看“法轮功”书籍，可开天目，看到书上的法沦是转的。",
    "target": "“法沦功”教主李洪志鼓吹：六岁以下的小孩看“法轮功”书籍，可开天目，看到书上的法沦是赚的。",
    "type": "negative",
    "id": 2600240
  },
  {
    "source": "四川省泸州市泸县泸县自然资源和规划局非执法执勤特种专业技术车辆采购竞争性磋商成交公告",
    "target": "四川省泸州市泸县自然资源和规划局非执法执勤特种专业技术车辆采购竞争性磋商成交公告",
    "type": "negative",
    "id": 2600605
  },
  {
    "source": "2）缴费和领取招标文件：潜在标人须现场缴纳标书款、登记备案，并领取招标文件（纸质和电子版）完成领购。",
    "target": "2）缴费和领取招标文件：潜在投标人须现场缴纳标书款、登记备案，并领取招标文件（纸质和电子版）完成领购。",
    "type": "negative",
    "id": 2600864
  },
  {
    "source": "另悉，杨某在于刘某相处期间，同时在于另外一位男子谈恋爱，并将从刘某处骗来的14万余元中，转出75,000余元给该男子使用，其余钱款均被杨某挥霍殆尽。",
    "target": "另悉，杨某在与刘某相处期间，同时在与另外一位男子谈恋爱，并将从刘某处骗来的14万余元中，转出75,000余元给该男子使用，其余钱款均被杨某挥霍殆尽。",
    "type": "negative",
    "id": 2600107
  },
  {
    "source": "改造前后对比曾经看起来饱受沧桑的单元门palign=\"",
    "target": "改造前后对比曾经看起来饱经沧桑的单元门palign=\"",
    "type": "negative",
    "id": 2600315
  },
  {
    "source": "真实案例似曾相似的套路8月10日，",
    "target": "真实案例似曾相识的套路8月10日，",
    "type": "negative",
    "id": 2600528
  },
  {
    "source": "经过与会人员的充分讨论，大家一直同意将公厕改造成充电车棚，预计将于今年9月底前完成改造。",
    "target": "经过与会人员的充分讨论，大家一致同意将公厕改造成充电车棚，预计将于今年9月底前完成改造。",
    "type": "negative",
    "id": 2600543
  },
  {
    "source": "长白法院将积极探索向青少年普法的新途经，进一步树立青少年法律观念，提高他们辨别是非的能力，促进青少年健康成长。",
    "target": "长白法院将积极探索向青少年普法的新途径，进一步树立青少年法律观念，提高他们辨别是非的能力，促进青少年健康成长。",
    "type": "negative",
    "id": 2600089
  },
  {
    "source": "根据《中华人民共和国道路交通法》和《机动车驾驶证审领和使用规定》，双廊交警中队依法对驾驶员杨某某处以2000元罚款，驾驶证记12分并暂扣6个月的处罚。",
    "target": "根据《中华人民共和国道路交通法》和《机动车驾驶证申领和使用规定》，双廊交警中队依法对驾驶员杨某某处以2000元罚款，驾驶证记12分并暂扣6个月的处罚。",
    "type": "negative",
    "id": 2600114
  },
  {
    "source": "预报有效期为：2021年9月3日20时至9月4日20时 一 短期天气预报预报 今天夜间：那曲、昌都北部、日喀则北部和林芝有小雨，部分地方有中雨；",
    "target": "预报有效期为：2021年9月3日20时至9月4日20时 一 短期天气预报 今天夜间：那曲、昌都北部、日喀则北部和林芝有小雨，部分地方有中雨；",
    "type": "negative",
    "id": 2600693
  },
  {
    "source": "一无既往坚守在科室一线工作，",
    "target": "一如既往坚守在科室一线工作，",
    "type": "negative",
    "id": 2600487
  },
  {
    "source": "来一场浪漫悠闲的林区骑行骑行，",
    "target": "来一场浪漫悠闲的林区骑行，",
    "type": "negative",
    "id": 2600689
  },
  {
    "source": "教育全体党员党员干部要弘扬烈士革命精神，",
    "target": "教育全体党员干部要弘扬烈士革命精神，",
    "type": "negative",
    "id": 2600673
  },
  {
    "source": "投标人须随时关注该项目答疑及补充通知，并关注淮南市公共资源交易中心网信息动态。",
    "target": "投标人须随时关注该项目答疑及补充通知，并关注淮南市公共资源交易中心网站信息动态。",
    "type": "negative",
    "id": 2600960
  },
  {
    "source": "夜色下的小城犹如少女被披上一层绚丽的霞装，璨若星河、格外迷人。",
    "target": "夜色下的小城犹如少女被披上一层绚丽的霞装，灿若星河、格外迷人。",
    "type": "negative",
    "id": 2600308
  },
  {
    "source": "丰台区各级医疗机构根据本院实际情况，在医院的宣传栏、侯诊大厅、行政办公区域、门诊科室等场所张贴中医药法、《条例》的普法宣传海报，并利用医院公众号平台、微博平台推送中医药法普法宣传文章。",
    "target": "丰台区各级医疗机构根据本院实际情况，在医院的宣传栏、候诊大厅、行政办公区域、门诊科室等场所张贴中医药法、《条例》的普法宣传海报，并利用医院公众号平台、微博平台推送中医药法普法宣传文章。",
    "type": "negative",
    "id": 2600450
  },
  {
    "source": "新华社北京1月17日电 全国统战部长会议17日在京召开。",
    "target": "  新华社北京1月17日电 全国统战部部长会议17日在京召开。",
    "type": "negative",
    "id": 2600886
  },
  {
    "source": "另一方面，还积极为辖区残疾人提供适合他们的农业技术培训，让技术员走进田间地头，亲自示范，手把手教他们操作，剪枝、施肥、嫁接等等，让其能有一计之长。",
    "target": "另一方面，还积极为辖区残疾人提供适合他们的农业技术培训，让技术员走进田间地头，亲自示范，手把手教他们操作，剪枝、施肥、嫁接等等，让其能有一技之长。",
    "type": "negative",
    "id": 2600066
  },
  {
    "source": "接着脂肪肝中心秘书朱姗姗主治医师医师汇报了一例诊断为：非酒精性脂肪肝、2型糖尿病、2级高血压的患者临床资料，与会的专家通过进一步详细了解患者相关病情资料、动态生化检测结果等，经过讨论最后为患者制定了下一步诊疗意见及措施。",
    "target": "接着脂肪肝中心秘书朱姗姗主治医师汇报了一例诊断为：非酒精性脂肪肝、2型糖尿病、2级高血压的患者临床资料，与会的专家通过进一步详细了解患者相关病情资料、动态生化检测结果等，经过讨论最后为患者制定了下一步诊疗意见及措施。",
    "type": "negative",
    "id": 2600648
  },
  {
    "source": "王小姐之前在这间服装店帮她丈夫买了一件衬衫，买之前不清楚码数适不适合，所以有些犹豫，知道店铺加入了“七天无理由退货”后，王小姐果断帮他丈夫买了这件衬衫。",
    "target": "王小姐之前在这间服装店帮她丈夫买了一件衬衫，买之前不清楚码数适不适合，所以有些犹豫，知道店铺加入了“七天无理由退货”后，王小姐果断帮她丈夫买了这件衬衫。",
    "type": "negative",
    "id": 2600199
  },
  {
    "source": "有意请联系电话：1894737756915134867148，价格面议（8.28）▶【卖房】出售:伊旗亿成B区一楼135平米，简单装修，带车位，房本过户，售价:92万，彩光很好，前面小广场。",
    "target": "有意请联系电话：1894737756915134867148，价格面议（8.28）▶【卖房】出售:伊旗亿成B区一楼135平米，简单装修，带车位，房本过户，售价:92万，采光很好，前面小广场。",
    "type": "negative",
    "id": 2600298
  },
  {
    "source": "应休未修年休假、综合考核奖、编外人员工资等追加经费；",
    "target": "应休未休年休假、综合考核奖、编外人员工资等追加经费；",
    "type": "negative",
    "id": 2600087
  },
  {
    "source": "莆田市分行共获批水利建设项目贷款款19个，金额105.3亿元，累计投放35.85亿元；",
    "target": "莆田市分行共获批水利建设项目贷款19个，金额105.3亿元，累计投放35.85亿元；",
    "type": "negative",
    "id": 2600776
  },
  {
    "source": "检査人员在药店现场查看了防疫用品及药品明码标价情况，询问口罩、酒精、测温计等防疫用品近期供销变化及价格波动情况，并提醒经营者主动承担市场主体责任，自觉遵守国家价格法律法规，主动做好商品明码标价。",
    "target": "检查人员在药店现场查看了防疫用品及药品明码标价情况，询问口罩、酒精、测温计等防疫用品近期供销变化及价格波动情况，并提醒经营者主动承担市场主体责任，自觉遵守国家价格法律法规，主动做好商品明码标价。",
    "type": "negative",
    "id": 2600541
  },
  {
    "source": "正如习近平总书记说的那样各民族要像石榴仔那样紧紧地抱在一起才能实现伟大的中国梦。",
    "target": "正如习近平总书记说的那样各民族要像石榴籽那样紧紧地抱在一起才能实现伟大的中国梦。",
    "type": "negative",
    "id": 2600423
  },
  {
    "source": "表面处理彩用符合SGS要求的环保塑分脱脂，",
    "target": "表面处理采用符合SGS要求的环保塑分脱脂，",
    "type": "negative",
    "id": 2600431
  },
  {
    "source": "该法律文书确定：一、源坤控股集团股份有限公司于本裁决生效之日起五日内支付张琪二0一八年七月一日至二0一八年十一月三十日工资七万五千元；",
    "target": "该法律文书确定：一、源坤控股集团股份有限公司于本裁决生效之日起五日内支付张琪二〇一八年七月一日至二〇一八年十一月三十日工资七万五千元；",
    "type": "negative",
    "id": 2600268
  },
  {
    "source": "申请条件申请稳岗返还的企业应同时具各以下条件:生产经营活动符合国家及所在区域产业结构调整和环保政策；",
    "target": "申请条件申请稳岗返还的企业应同时具备以下条件:生产经营活动符合国家及所在区域产业结构调整和环保政策；",
    "type": "negative",
    "id": 2600475
  },
  {
    "source": "人民银行重庆营业管理部数据显示，截至2021年11月末，全市农村土地经营、农房财产权、林权等产权抵押融资余额达106亿元。",
    "target": "人民银行重庆营业管理部数据显示，截至2021年11月末，全市农村土地经营权、农房财产权、林权等产权抵押融资余额达106亿元。",
    "type": "negative",
    "id": 2600954
  },
  {
    "source": "该案是2021年3月1日《中华人民共和国刑法修正案（十一）》事实以来，乌达区法院判处的辖区首例袭警罪案件。",
    "target": "该案是2021年3月1日《中华人民共和国刑法修正案（十一）》实施以来，乌达区法院判处的辖区首例袭警罪案件。",
    "type": "negative",
    "id": 2600388
  },
  {
    "source": "主要职责：开展动植物和微生物种质资源的收集保存、鉴定评价、新品种选育、育种理论方法和种养殖技术研究；",
    "target": "  主要职责：开展动植物和微生物种质资源的收集保存、鉴定评价、新品种选育、育种理论方法和种植养殖技术研究；",
    "type": "negative",
    "id": 2600969
  },
  {
    "source": "为切实做好本轮降雨过程防范应对工作，安阳市防汛抗旱指挥部2021年8月30日发布通知，根据《安阳市防汛应急预案》有关规定，市防汛抗早指挥部决定自8月30日12时启动防汛Ⅳ级应急响应。",
    "target": "为切实做好本轮降雨过程防范应对工作，安阳市防汛抗旱指挥部2021年8月30日发布通知，根据《安阳市防汛应急预案》有关规定，市防汛抗旱指挥部决定自8月30日12时启动防汛Ⅳ级应急响应。",
    "type": "negative",
    "id": 2600300
  },
  {
    "source": "牢固树立为人民的发展思想，结合“永远跟党走”群众性主题宣传教育活动，创新开展理论宣讲讲起来、党的旗子飘起来、小喇叭响起来、爱国歌曲唱起来、红色电影放起来、党史书籍读起来、为民事实办起来“七个起来”活动。",
    "target": "牢固树立为人民的发展思想，结合“永远跟党走”群众性主题宣传教育活动，创新开展理论宣讲讲起来、党的旗子飘起来、小喇叭响起来、爱国歌曲唱起来、红色电影放起来、党史书籍读起来、为民实事办起来“七个起来”活动。",
    "type": "negative",
    "id": 2600174
  },
  {
    "source": "四川省资阳市资阳市不动产登记中心2021年档案整理服务项目竞争性磋商采购公告",
    "target": "四川省资阳市不动产登记中心2021年档案整理服务项目竞争性磋商采购公告",
    "type": "negative",
    "id": 2600661
  },
  {
    "source": "习近平总书记向中国人名警察队伍授旗并致训词中强调：我国人名警察是国家重要的治安行政和刑事司法力量，",
    "target": "习近平总书记向中国人民警察队伍授旗并致训词中强调：我国人民警察是国家重要的治安行政和刑事司法力量，",
    "type": "negative",
    "id": 2600552
  },
  {
    "source": "附件：1.钦州市钦州市第三次全国农作物种质资源普查与收集行动实施方案2.钦州市第三次全国畜禽遗传资源普查实施方案（2021-2023年）3.钦州市第一次全国水产养殖种质资源普查实施方案（2021-2023年）钦州市农业农村局2021年8月20日",
    "target": "附件：1.钦州市第三次全国农作物种质资源普查与收集行动实施方案2.钦州市第三次全国畜禽遗传资源普查实施方案（2021-2023年）3.钦州市第一次全国水产养殖种质资源普查实施方案（2021-2023年）钦州市农业农村局2021年8月20日",
    "type": "negative",
    "id": 2600799
  },
  {
    "source": "小明殴打母亲致致伤。",
    "target": "小明殴打母亲致伤。",
    "type": "negative",
    "id": 2600622
  },
  {
    "source": "强化“赋能+”思维，激发职工主管能动性。",
    "target": "强化“赋能+”思维，激发职工主观能动性。",
    "type": "negative",
    "id": 2600236
  },
  {
    "source": "双方对逾期利息的利率约定为年息0%（约定利率不得低于合同订立时1年期贷款市场报价利率），未做约定的，按照每日利率万分之五的标准支付逾期利息。",
    "target": "双方对逾期利息的利率约定为年息0%（约定利率不得低于合同订立时1年期贷款市场报价利率），未作约定的，按照每日利率万分之五的标准支付逾期利息。",
    "type": "negative",
    "id": 2600014
  },
  {
    "source": "民兵队伍冲在前力针对日趋严峻的防汛形势，长埫口镇武装部迅速发出动员令，130多名基干民兵队伍队伍依令而动，迅速行动起来，连日来，长埫口民兵防汛抢险队伍冲在防汛抢险最前沿，构筑起防汛大堤的坚固防线。",
    "target": "民兵队伍冲在前力针对日趋严峻的防汛形势，长埫口镇武装部迅速发出动员令，130多名基干民兵队伍依令而动，迅速行动起来，连日来，长埫口民兵防汛抢险队伍冲在防汛抢险最前沿，构筑起防汛大堤的坚固防线。",
    "type": "negative",
    "id": 2600703
  },
  {
    "source": "什么是作为底图使用？川测二院地图技术审查中心刘平介绍，目前发布的地图为标准地理地图，如果用户有需求，可以加上相应的专题。",
    "target": "什么是作为地图使用？川测二院地图技术审查中心刘平介绍，目前发布的地图为标准地理地图，如果用户有需求，可以加上相应的专题。",
    "type": "negative",
    "id": 2600118
  },
  {
    "source": "目前，全市森林面积382万公顷，森林覆盖率34.78%，活力木蓄积量2.62亿立方米；",
    "target": "目前，全市森林面积382万公顷，森林覆盖率34.78%，活立木蓄积量2.62亿立方米；",
    "type": "negative",
    "id": 2600003
  },
  {
    "source": "十四五期间，我们将贯彻落实《行动计划》要求，聚焦重点领域，推进产业和信息化标准由“量”的规模向“质”的提升转变，以高标准促进产业经济高质量发展。",
    "target": "“十四五”期间，我们将贯彻落实《行动计划》要求，聚焦重点领域，推进产业和信息化标准由“量”的规模向“质”的提升转变，以高标准促进产业经济高质量发展。",
    "type": "negative",
    "id": 2600976
  },
  {
    "source": "1.嘉兴欧新光电科技有限公司安全设备安装、使用、检测、改造和报废不符合标准案、未按规定制定应急预案案",
    "target": "1.嘉兴欧新光电科技有限公司安全设备安装、使用、检测、改造和报废不符合标准案、未按规定制定应急预案",
    "type": "negative",
    "id": 2600789
  },
  {
    "source": "在“不忘初心、牢记使命、党史学习”主题教育中，要引导全乡广大党员干部重温初心、担当使命、克难攻坚、低砺奋进；",
    "target": "在“不忘初心、牢记使命、党史学习”主题教育中，要引导全乡广大党员干部重温初心、担当使命、克难攻坚、砥砺奋进；",
    "type": "negative",
    "id": 2600444
  },
  {
    "source": "永宁大道因提升改造，半辐通行，过往车辆不要加塞、违法超车，以免造成车辆拥堵。",
    "target": "永宁大道因提升改造，半幅通行，过往车辆不要加塞、违法超车，以免造成车辆拥堵。",
    "type": "negative",
    "id": 2600159
  },
  {
    "source": "同时，加强与媒体的沟通和联系，强化与论引导，对典型案件予以公开曝光，警示经营者，提醒消费者，着力构建公开公平竟争有序的市场价格环境。",
    "target": "同时，加强与媒体的沟通和联系，强化舆论引导，对典型案件予以公开曝光，警示经营者，提醒消费者，着力构建公开公平竟争有序的市场价格环境。",
    "type": "negative",
    "id": 2600508
  },
  {
    "source": "开展集中学习教育，结合实际采取召开座谈、上微党课等方式提高活动的实效性。",
    "target": "开展集中学习教育，结合实际采取召开座谈会、上微党课等方式提高活动的实效性。",
    "type": "negative",
    "id": 2600922
  },
  {
    "source": "会议要求，全县非公经济人士要将学习贯彻习近平总书记“七一”重要重要讲话精神与县委十五届十五次全会精神有机融合起来，统筹学习、融会贯通，深刻领悟习近平总书记“七一”重要讲话和全会精神实质，始终坚定不移“听党话、跟党走”。",
    "target": "会议要求，全县非公经济人士要将学习贯彻习近平总书记“七一”重要讲话精神与县委十五届十五次全会精神有机融合起来，统筹学习、融会贯通，深刻领悟习近平总书记“七一”重要讲话和全会精神实质，始终坚定不移“听党话、跟党走”。",
    "type": "negative",
    "id": 2600744
  },
  {
    "source": "对5个旧有机场的改造也近尾声。",
    "target": "对5个旧有机场的改造也接近尾声。",
    "type": "negative",
    "id": 2600862
  },
  {
    "source": "2、优良的工具可以事半工倍工欲善其事,必先利其器。",
    "target": "2、优良的工具可以事半功倍工欲善其事,必先利其器。",
    "type": "negative",
    "id": 2600522
  },
  {
    "source": "神州大地万家灯火，一家一户的齐心协力、千家万户的携手同心，加起来便是九百六十万平方公里的复兴气象。",
    "target": "神州大地万家灯火，一家一户的齐心协力、千家万户的携手同心，加起来便是九百六十多万平方公里的复兴气象。",
    "type": "negative",
    "id": 2600961
  },
  {
    "source": "在卢攀峰的带动下，村“两委”班子成员齐心发力，包括48户建档立卡低收入户在内的192户农户，纷纷响应加入合作社，累计筹集入股资金43万元，登丰土地股份专业合作社和农机合作社顺利开张。",
    "target": "在卢攀峰的带动下，村“两委”班子成员齐心协力，包括48户建档立卡低收入户在内的192户农户，纷纷响应加入合作社，累计筹集入股资金43万元，登丰土地股份专业合作社和农机合作社顺利开张。",
    "type": "negative",
    "id": 2600306
  },
  {
    "source": "5.被吊销律师、公证员职业证书的；",
    "target": "5.被吊销律师、公证员执业证书的；",
    "type": "negative",
    "id": 2600025
  },
  {
    "source": "近日，经省委政法委原驻大柏地扶贫工作队和乡村振兴工作队共同商议，决定联合大柏地村两委班子组织开展募捐活动，积极动员驻村工作队员和村两位班子成员向马永陆捐资献爱心。",
    "target": "近日，经省委政法委原驻大柏地扶贫工作队和乡村振兴工作队共同商议，决定联合大柏地村两委班子组织开展募捐活动，积极动员驻村工作队员和村两委班子成员向马永陆捐资献爱心。",
    "type": "negative",
    "id": 2600172
  },
  {
    "source": "沣西新城将紧扣秦创原创新驱动平台总窗口建设，围绕产业结构优化、能源结构调整、绿色低碳技术研发推广、创新绿色金融等多点发力，推进近零碳排放示范工程和“碳中和”示范区建设，为实现“双碳”目标贡献力量。",
    "target": "沣西新城将紧扣秦创原创新驱动平台总窗口建设，围绕产业结构优化、能源结构调整、绿色地毯技术研发推广、创新绿色金融等多点发力，推进近零碳排放示范工程和“碳中和”示范区建设，为实现“双碳”目标贡献力量。",
    "type": "negative",
    "id": 2600347
  },
  {
    "source": "仓山法院荣获全国“青少年维权岗”，一起来看这份“修炼手册”】近年来，福州市仓山区人民法院始终坚持对未成年人“特殊、优先”司法保护理念和“教育为主、惩罚为铺”原则，主动介入、多措并举，切实维护青少年合法权益，帮助青少年树立法治意识，为青少年健康成长保驾护航。",
    "target": "仓山法院荣获全国“青少年维权岗”，一起来看这份“修炼手册”】近年来，福州市仓山区人民法院始终坚持对未成年人“特殊、优先”司法保护理念和“教育为主、惩罚为辅”原则，主动介入、多措并举，切实维护青少年合法权益，帮助青少年树立法治意识，为青少年健康成长保驾护航。",
    "type": "negative",
    "id": 2600131
  },
  {
    "source": "过去的一年，我们坚决贯彻党中央决策部署，扎实推动“三农”各项任务落地见效，脱贫攻坚成果有效巩固拓展，农产品保供和特色产业提质齐头并进，乡村建设行动迈出坚实步伐，农村发展动力活力显著增强，实现“十四五”良好开局。",
    "target": "过去的一年，我们坚决贯彻落实党中央决策部署，扎实推动“三农”各项任务落地见效，脱贫攻坚成果有效巩固拓展，农产品保供和特色产业提质齐头并进，乡村建设行动迈出坚实步伐，农村发展动力活力显著增强，实现“十四五”良好开局。",
    "type": "negative",
    "id": 2600916
  },
  {
    "source": "品目号品目名称采购标的数量（单位）技术规格、参数及要求品目预算(元)最高限价(元)1-1越野车越野车2(台)详见采购文件400,",
    "target": "品目号品目名称采购标的数量（单位）技术规格、参数及要求品目预算(元)最高限价(元)1-1越野车2(台)详见采购文件400,",
    "type": "negative",
    "id": 2600772
  },
  {
    "source": "各供应供应商代表应携带居民身份证及加盖所在单位公章的《开评标人员健康信息登记表》（详见附件）入场，为控制开标厅人数，每家供应商仅允许１人进入开标厅，并请各供应商代表提前１小时到达开标厅。",
    "target": "各供应商代表应携带居民身份证及加盖所在单位公章的《开评标人员健康信息登记表》（详见附件）入场，为控制开标厅人数，每家供应商仅允许１人进入开标厅，并请各供应商代表提前１小时到达开标厅。",
    "type": "negative",
    "id": 2600730
  },
  {
    "source": "定日期2021-09-03许可截止日期2025-09-02居民身份证号项目名称道路运输经营许可证许可内容道路普通货物运输经营许可许可机关鄂城区住建局状态有效来源单位鄂城区住建局数据更新时间戳2021-09-03地方编码420704备注证照为鄂城区住建(交通",
    "target": "定日期2021-09-03许可截止日期2025-09-02居民身份证号项目名称道路运输经营许可证许可内容道路普通货物运输经营许可机关鄂城区住建局状态有效来源单位鄂城区住建局数据更新时间戳2021-09-03地方编码420704备注证照为鄂城区住建(交通",
    "type": "negative",
    "id": 2600782
  },
  {
    "source": "供应商名称 供应商地址 中标（成交）金额     齐齐哈尔畅杨保洁有限公司 黑龙江省齐齐齐哈尔市梅里斯达斡尔族区红梅委  335,",
    "target": "供应商名称 供应商地址 中标（成交）金额     齐齐哈尔畅杨保洁有限公司 黑龙江省齐齐哈尔市梅里斯达斡尔族区红梅委  335,",
    "type": "negative",
    "id": 2600603
  },
  {
    "source": "屏山县行政审批和非公经济局政务服务股工作员黄英说，2021年，他们一共办理了264件（川渝通办）业务。",
    "target": "屏山县行政审批和非公经济局政务服务股工作人员黄英说，2021年，他们一共办理了264件（川渝通办）业务。",
    "type": "negative",
    "id": 2600935
  },
  {
    "source": "上下一条线，靶向发力准，南川区全面开展环境优美好风景、乐助邻睦好风气、忠孝勤俭好风俗、健康奋进好风貌、诚信崇德好风尚文明素质“五风”塑造行动，一项项举措有条不紊，行及有效。",
    "target": "  上下一条线，靶向发力准，南川区全面开展环境优美好风景、乐助邻睦好风气、忠孝勤俭好风俗、健康奋进好风貌、诚信崇德好风尚文明素质“五风”塑造行动，一项项举措有条不紊，行之有效。",
    "type": "negative",
    "id": 2600819
  },
  {
    "source": "切实把党的领导效能有效转化转化为司法治理效能。二是充分发挥法院工作职能，",
    "target": "切实把党的领导效能有效转化为司法治理效能。二是充分发挥法院工作职能，",
    "type": "negative",
    "id": 2600767
  },
  {
    "source": "与合川区社保中心一样，各区县积极拓展社会资源开展第三方资格认证，利用银行和邮政的分布优势，在部分银行ATM服务区和邮政服务大厅设置认证点，并对相关银行工作人员进行引导服务培训，实现资格认证服务“24×7×365”全年无休办。",
    "target": "  与合川区社保中心一样，各区县积极拓展社会资源开展第三方资格认证，利用银行和邮政的分布优势，在部分银行ATM服务区和邮政服务大厅设置认证点，并对相关银行工作人员进行引导服务培训，实现资格认证服务“24×7×365”全年无休办理。",
    "type": "negative",
    "id": 2600930
  },
  {
    "source": "专项清查活动得到得到了中央扫黑除恶督导组的充分肯定。",
    "target": "专项清查活动得到了中央扫黑除恶督导组的充分肯定。",
    "type": "negative",
    "id": 2600623
  },
  {
    "source": "”作为党员干部，要以不畏艰险、一往不前的韧劲，勇敢拼搏、一以贯之的干劲和“我将无我，不负人民”的精神，坚决将人民至上的理念贯彻到实际行动中去，真正用好人民赋予的权力，办好人民的事。",
    "target": "”作为党员干部，要以不畏艰险、一往无前的韧劲，勇敢拼搏、一以贯之的干劲和“我将无我，不负人民”的精神，坚决将人民至上的理念贯彻到实际行动中去，真正用好人民赋予的权力，办好人民的事。",
    "type": "negative",
    "id": 2600486
  },
  {
    "source": "翟某某同意该微信好友申请后，这位“党委书记”先是虚寒问暖，随后表示请翟某某帮其转款20万。",
    "target": "翟某某同意该微信好友申请后，这位“党委书记”先是嘘寒问暖，随后表示请翟某某帮其转款20万。",
    "type": "negative",
    "id": 2600549
  },
  {
    "source": "点击项目最右测的+符号，",
    "target": "点击项目最右侧的+符号，",
    "type": "negative",
    "id": 2600201
  },
  {
    "source": "一园子的翠绿，一园子的繁花，一园子的瓜架菜秧，都被雨水浸透了。",
    "target": "一院子的翠绿，一院子的繁花，一院子的瓜架菜秧，都被雨水浸透了。",
    "type": "negative",
    "id": 2600262
  },
  {
    "source": "（二）投标保证金缴纳缴纳金额：壹万元整（￥：10000.00元）缴纳方式：（下列方式任选一种）1、投标人必须从基本账户以网银、手机银行、电汇或支票转账等方式缴纳至武威市公共资源交易中心开设账户。",
    "target": "（二）投标保证金缴纳金额：壹万元整（￥：10000.00元）缴纳方式：（下列方式任选一种）1、投标人必须从基本账户以网银、手机银行、电汇或支票转账等方式缴纳至武威市公共资源交易中心开设账户。",
    "type": "negative",
    "id": 2600663
  },
  {
    "source": "逾期未提出的，视为放弃申述权利。",
    "target": "逾期未提出的，视为放弃申诉权利。",
    "type": "negative",
    "id": 2600005
  },
  {
    "source": "主要原因：新增新增国家赔偿支出和诉讼服务中心信息化改造、科技法庭改造、海南自贸港知识产权法院建设等项目预算支出。",
    "target": "主要原因：新增国家赔偿支出和诉讼服务中心信息化改造、科技法庭改造、海南自贸港知识产权法院建设等项目预算支出。",
    "type": "negative",
    "id": 2600686
  },
  {
    "source": "有些还会损伤动物的干脏。pstyle=\"",
    "target": "有些还会损伤动物的肝脏。pstyle=\"",
    "type": "negative",
    "id": 2600116
  },
  {
    "source": "03破解维权难宁波探索值得期待如何有效治理预付式消费出现的问题？业内认识指出，解决预付卡问题，关键在推动关口前移，强化“政府引导、企业参与、市场化运作”机制，落实好商户预付资金管理制度。",
    "target": "03破解维权难宁波探索值得期待如何有效治理预付式消费出现的问题？业内人士指出，解决预付卡问题，关键在推动关口前移，强化“政府引导、企业参与、市场化运作”机制，落实好商户预付资金管理制度。",
    "type": "negative",
    "id": 2600368
  },
  {
    "source": "同时，广泛征求各方面意见，对培养人进行了解，反坚持十六字总要求，切实做到成熟一个发展一个。",
    "target": "同时，广泛征求各方面意见，对培养人进行了解，应坚持十六字总要求，切实做到成熟一个发展一个。",
    "type": "negative",
    "id": 2600096
  },
  {
    "source": "117组织架构相关内容不纳入公司层面评价范围评价组织架构是内部环境的重要组成部分，直接影响内部控制的建立键全和有效实施、应当纳入公司层面评价范围。",
    "target": "117组织架构相关内容不纳入公司层面评价范围评价组织架构是内部环境的重要组成部分，直接影响内部控制的建立健全和有效实施、应当纳入公司层面评价范围。",
    "type": "negative",
    "id": 2600296
  },
  {
    "source": "“好民警，为人和善、处事公到！",
    "target": "“好民警，为人和善、处事公道！",
    "type": "negative",
    "id": 2600085
  },
  {
    "source": "由八宝镇往板蚌方向行驶行驶至八宝至板蚌1公里100米大滩路段时，",
    "target": "由八宝镇往板蚌方向行驶至八宝至板蚌1公里100米大滩路段时，",
    "type": "negative",
    "id": 2600616
  },
  {
    "source": "顺应企业唿声，参照新修订的《行政处罚法》相关要求，规定了行政处罚决定被依法变更、撤销、确认违法或者确认无效后，撤回行政处罚信息公示的制度。",
    "target": "顺应企业呼声，参照新修订的《行政处罚法》相关要求，规定了行政处罚决定被依法变更、撤销、确认违法或者确认无效后，撤回行政处罚信息公示的制度。",
    "type": "negative",
    "id": 2600108
  },
  {
    "source": "注销手续复杂烦琐、耗时耗力，有的经营者法律意识淡薄、诚信意识较弱，再加上股东之间存在矛盾和纠纷，很多公司放弃办理注销而成为“僵尸企业”。",
    "target": "注销手续复杂繁琐、耗时耗力，有的经营者法律意识淡薄、诚信意识较弱，再加上股东之间存在矛盾和纠纷，很多公司放弃办理注销而成为“僵尸企业”。",
    "type": "negative",
    "id": 2600155
  },
  {
    "source": "3tq本次新城镇城镇居民区畜禽养殖禁养区以《新兴县城市总体规划修编（20133tq3tq—3tq3tq2035年）》为基础，根据新城镇近期建设规划范围识别结果，确定新城镇城镇居民区畜禽养殖禁养区边界范围。",
    "target": "3tq本次新城镇居民区畜禽养殖禁养区以《新兴县城市总体规划修编（20133tq3tq—3tq3tq2035年）》为基础，根据新城镇近期建设规划范围识别结果，确定新城镇居民区畜禽养殖禁养区边界范围。",
    "type": "negative",
    "id": 2600640
  },
  {
    "source": "——8月11日至9月2日南京市生态环境局坚持定期调度督促园区限值限值工作推进，会同市环科院及特邀专家分组、分批次现场走访全市省级以上产业园区，现场踏勘和调研园区限值限量推进进展、存在的问题，开展针对性指导。",
    "target": "——8月11日至9月2日南京市生态环境局坚持定期调度督促园区限值工作推进，会同市环科院及特邀专家分组、分批次现场走访全市省级以上产业园区，现场踏勘和调研园区限值限量推进进展、存在的问题，开展针对性指导。",
    "type": "negative",
    "id": 2600796
  },
  {
    "source": "强阵地创品牌，    红色动能优生态    近日，在白下高新区核心区的50多栋楼宇内，显目位置张贴了党建指导员、企业服务员名单和联系方式。",
    "target": "    强阵地创品牌，    红色动能优生态    近日，在白下高新区核心区的50多栋楼宇内，醒目位置张贴了党建指导员、企业服务员名单和联系方式。",
    "type": "negative",
    "id": 2600876
  },
  {
    "source": "学生乘坐校车通常存在哪些安全隐患？跟着阿消学习下，把这些注意事项记记牢！",
    "target": "学生乘坐校车通常存在哪些安全隐患？跟着阿消学习下，把这些注意事项记牢！",
    "type": "negative",
    "id": 2600725
  },
  {
    "source": "线上受理个人量住房办税业务占总増量房办理业务的30%。palign=\"\"",
    "target": "线上受理个人量住房办税业务占总增量房办理业务的30%。palign=\"\"",
    "type": "negative",
    "id": 2600141
  },
  {
    "source": "揚州市召開第十七場新冠肺炎疫情防控新聞發布會向定點醫療机构首批預付1億元滿足市民日常就診所需",
    "target": "揚州市召開第十七場新冠肺炎疫情防控新聞發布會向定點醫療机构首批预付1億元滿足市民日常就診所需",
    "type": "negative",
    "id": 2600442
  },
  {
    "source": "“看到其它部门都纷纷完成任务后，我们的同志都憋着一鼓劲。",
    "target": "“看到其它部门都纷纷完成任务后，我们的同志都憋着一股劲。",
    "type": "negative",
    "id": 2600273
  },
  {
    "source": "第一应急分队 对板桥镇李家辿1#滑坡、薛峰村崩塌及牛家岭崩塌等地质灾害点地质灾害隐患点进行排查，督促群众撒离到安全地带。",
    "target": "第一应急分队 对板桥镇李家辿1#滑坡、薛峰村崩塌及牛家岭崩塌等地质灾害点地质灾害隐患点进行排查，督促群众撤离到安全地带。",
    "type": "negative",
    "id": 2600562
  },
  {
    "source": "现在有老师教刘泽举唱歌，他希望以后唱歌学习俩不误，考上中央戏剧学院和偶像李玉刚同台表演。",
    "target": "现在有老师教刘泽举唱歌，他希望以后唱歌学习两不误，考上中央戏剧学院和偶像李玉刚同台表演。",
    "type": "negative",
    "id": 2600251
  },
  {
    "source": "这第一次見面就让我们顿生好感，这个警官真棒！",
    "target": "这第一次见面就让我们顿生好感，这个警官真棒！",
    "type": "negative",
    "id": 2600009
  },
  {
    "source": "闽江学院闽江学院2021年行政办公家具货物类采购项目合同公告（合同包[350100]HW[GK]2021004_1_91350104MA349H3X0T_823）",
    "target": "闽江学院2021年行政办公家具货物类采购项目合同公告（合同包[350100]HW[GK]2021004_1_91350104MA349H3X0T_823）",
    "type": "negative",
    "id": 2600719
  },
  {
    "source": "中白双边贸易额2020年增长10.7%，今年上半年同比增长50.6%。",
    "target": "中日双边贸易额2020年增长10.7%，今年上半年同比增长50.6%。",
    "type": "negative",
    "id": 2600078
  },
  {
    "source": "该群众开心得不亦可乎，对张警官服务态度连连称赞。",
    "target": "该群众开心得不亦乐乎，对张警官服务态度连连称赞。",
    "type": "negative",
    "id": 2600318
  },
  {
    "source": "会议要求，各单位党组织要高度重视，把推荐提名工作作为重要政治任务，切实加强组织领导，精心谋划、周密安排、统筹推进，指定政治可靠、公平正道、业务熟悉、作风过硬的同志负责推荐工作。",
    "target": "会议要求，各单位党组织要高度重视，把推荐提名工作作为重要政治任务，切实加强组织领导，精心谋划、周密安排、统筹推进，指定政治可靠、公平正直、业务熟悉、作风过硬的同志负责推荐工作。",
    "type": "negative",
    "id": 2600243
  },
  {
    "source": "在他身上我感受到了嫉恶如仇的青年热血，也了解到了”余年无骗“的从警梦想。",
    "target": "在他身上我感受到了疾恶如仇的青年热血，也了解到了”余年无骗“的从警梦想。",
    "type": "negative",
    "id": 2600385
  },
  {
    "source": "日本共同社报道说，日本筑波大学客座教授青山道夫日前在福岛大学主办的国际研讨会上发布研究结果显示，2011年福岛核电站事故中流入海洋的放射性物质铯137抵达美国西海岸后部分北上，经太平洋最北部的白令海，7年至8年后又回流至日本东北沿岸。",
    "target": "日本共同社报道说，日本筑波大学客座教授青山道夫日前在福岛大学主办的国际研讨会上发布研究结果显示，2011年福岛核电站事故中流入海洋的放射性物质铯-137抵达美国西海岸后部分北上，经太平洋最北部的白令海，7年至8年后又回流至日本东北沿岸。",
    "type": "negative",
    "id": 2600817
  },
  {
    "source": "【河堤被冲跨20米！",
    "target": "【河堤被冲垮20米！",
    "type": "negative",
    "id": 2600575
  },
  {
    "source": "600多名江苏工匠收到定制生日礼",
    "target": "600多名江苏工匠收到定制生日礼物",
    "type": "negative",
    "id": 2600982
  },
  {
    "source": "江西财经大学研究生研究生宿舍A栋家具更新采购项目",
    "target": "江西财经大学研究生宿舍A栋家具更新采购项目",
    "type": "negative",
    "id": 2600727
  },
  {
    "source": "其中，项目经理须持水利水电工程专业贰级以上（含贰级）注册建造师资证，技术负责人须具备中级或中级以上专业资格投标人具备独立法人资格。",
    "target": "其中，项目经理须持水利水电工程专业贰级以上（含贰级）注册建造师资格证，技术负责人须具备中级或中级以上专业资格投标人具备独立法人资格。",
    "type": "negative",
    "id": 2600804
  },
  {
    "source": "在智能智慧上，加强5G基站、工业互联网、数据中心等新型基础设施建设和融合应用，确保重点区域5G网络覆盖达到90%，提升数字化水平。",
    "target": "在智能智慧上，加强5G基站、工业互联网、数据中心等新型基础设施建设和融合应用，确保重点区域5G网络覆盖率达到90%，提升数字化水平。",
    "type": "negative",
    "id": 2600998
  },
  {
    "source": "根据财政预算绩效管理要求，我单位组织对2020年度食品检验检测经费项目项目支出开展绩效评价。",
    "target": "根据财政预算绩效管理要求，我单位组织对2020年度食品检验检测经费项目支出开展绩效评价。",
    "type": "negative",
    "id": 2600792
  },
  {
    "source": "包括美加、加勒比及拉美、西欧、东欧、中东及北非、非州撒哈拉以南地区、东亚、南亚、东南亚、澳大利亚和新西兰以及独联体。这份报告是在新冠疫情肆虐全球的大背景下完成的，",
    "target": "包括美加、加勒比及拉美、西欧、东欧、中东及北非、非洲撒哈拉以南地区、东亚、南亚、东南亚、澳大利亚和新西兰以及独联体。这份报告是在新冠疫情肆虐全球的大背景下完成的，",
    "type": "negative",
    "id": 2600480
  },
  {
    "source": "是一个集主题娱乐、商业风情、创新创业、体闲度假、运动康体、养生养心“六位一体”",
    "target": "是一个集主题娱乐、商业风情、创新创业、休闲度假、运动康体、养生养心“六位一体”",
    "type": "negative",
    "id": 2600035
  },
  {
    "source": "公示期内，投标人和其他利害关系人有权向招标人提出疑义或可按《工程建设项目招标投标活动投诉处理办法》（七部委第11号令）的相关规定向监管该项目的招投标监督机构进行投诉。",
    "target": "公示期内，投标人和其他利害关系人有权向招标人提出异议或可按《工程建设项目招标投标活动投诉处理办法》（七部委第11号令）的相关规定向监管该项目的招投标监督机构进行投诉。",
    "type": "negative",
    "id": 2600136
  },
  {
    "source": "确保资金保质增值，",
    "target": "确保资金保值增值，",
    "type": "negative",
    "id": 2600453
  },
  {
    "source": "坚持政务公开标准化规范化建设，编制完成市本级、新开河镇两级26个试点领域标椎指引。",
    "target": "坚持政务公开标准化规范化建设，编制完成市本级、新开河镇两级26个试点领域标准指引。",
    "type": "negative",
    "id": 2600151
  },
  {
    "source": "参观结束后，大家纷纷表示，在今后的工作中，从柴达木石油精神中汲取学习教育精神养份，不断努力，提高业务能力，坚守检察为民的初心和使命，办好每一起案件，积极履行法律监督职能，永葆政治本色，推动检察事业高质量发展，为格尔木市经济社会发展贡献检察力量。",
    "target": "参观结束后，大家纷纷表示，在今后的工作中，从柴达木石油精神中汲取学习教育精神养分，不断努力，提高业务能力，坚守检察为民的初心和使命，办好每一起案件，积极履行法律监督职能，永葆政治本色，推动检察事业高质量发展，为格尔木市经济社会发展贡献检察力量。",
    "type": "negative",
    "id": 2600477
  },
  {
    "source": "家里电器要拨下插头。",
    "target": "家里电器要拔下插头。",
    "type": "negative",
    "id": 2600590
  },
  {
    "source": "深入贯彻贯彻落实习近平法治思想，",
    "target": "深入贯彻落实习近平法治思想，",
    "type": "negative",
    "id": 2600777
  },
  {
    "source": "01号决定已确认涉案建筑物为违章建筑，根据《中华入民共和国城乡规划法》第六十八条的规定，桂平市政府应当依法对该违章建筑进行拆除。",
    "target": "01号决定已确认涉案建筑物为违章建筑，根据《中华人民共和国城乡规划法》第六十八条的规定，桂平市政府应当依法对该违章建筑进行拆除。",
    "type": "negative",
    "id": 2600467
  },
  {
    "source": "】  “新办法”明确，拥护中华人民共和国宪法、品行良好、公道正派、身体健康的年满23周岁的中国公民，可以担任人民监督员；人民监督员应当具有高中以上文化学历。",
    "target": "】  “新办法”明确，拥护《中华人民共和国宪法》、品行良好、公道正派、身体健康的年满23周岁的中国公民，可以担任人民监督员；人民监督员应当具有高中以上文化学历。",
    "type": "negative",
    "id": 2600899
  },
  {
    "source": "“国品之光”代表了具有文化自信，充满创新力，满足人民对美好生活向往，实现消费升级，具有全球市场竞争力的国潮品牌。",
    "target": "“国品之光”代表了具有文化自信，充满创新力，满足人民对美好生活的向往，实现消费升级，具有全球市场竞争力的国潮品牌。",
    "type": "negative",
    "id": 2600996
  },
  {
    "source": "中国选手谷爱凌8日用最不可思议的方式——最后一跳完成个人从未完成过的高难动作，摘下自由式滑雪大跳台项目冬奥会历史首金。",
    "target": "中国选手谷爱凌8日用最不可思议的方式——最后一跳完成个人从未完成过的高难度动作，摘下自由式滑雪大跳台项目冬奥会历史首金。",
    "type": "negative",
    "id": 2600907
  },
  {
    "source": "三是建立、实施绿色采购工作制度，规范采购渠道，严禁购买、使用不符合合国家标准、行业标准及国家有关规定的包装产品。",
    "target": "三是建立、实施绿色采购工作制度，规范采购渠道，严禁购买、使用不符合国家标准、行业标准及国家有关规定的包装产品。",
    "type": "negative",
    "id": 2600654
  },
  {
    "source": "同时，加大社区和村级自治的工作力度，以次减少乡镇干部的工作压力，进而减少编外人员。",
    "target": "同时，加大社区和村级自治的工作力度，以此减少乡镇干部的工作压力，进而减少编外人员。",
    "type": "negative",
    "id": 2600526
  },
  {
    "source": "要切实守住人民安宁底线，坚持重拳出击、打防并重、依法治理，常态化推进扫黑除恶斗争，依法严打严防电信网络诈骗、跨境赌博等突出违法犯罪活动。",
    "target": "要切实守住人民安宁底线，坚持重拳出击、打防并重、依法治理，常态化推进扫黑除恶专项斗争，依法严打严防电信网络诈骗、跨境赌博等突出违法犯罪活动。",
    "type": "negative",
    "id": 2600905
  },
  {
    "source": "但令我们稍感宽慰的是，中国足球人还在坚持，还愿相信，只要青训体系和职业赛场还在，足球的根与梦就在。",
    "target": "但令我们稍感宽慰的是，中国足球人还在坚持，还愿意相信，只要青训体系和职业赛场还在，足球的根与梦就在。",
    "type": "negative",
    "id": 2600826
  },
  {
    "source": "全面推广高速公路差异化收费，坚决整治违规设置妨碍货车通行的道路限高限宽设施和检查卡点，深入整治交通运输执法领域乱收费、滥罚款等问题。",
    "target": "全面推广高速公路差异化收费，坚决整治违规设置妨碍货车通行的道路限高限宽设施和检查卡点，深入整治交通运输执法领域乱收费、乱罚款等问题。",
    "type": "negative",
    "id": 2600252
  },
  {
    "source": "#成都文化#今年，成都將完成文化馆新馆、天府艺术公園、天府美术馆、当代艺术馆、人文艺术图书馆建设，建成国家高等級博物馆、专业音乐厅、艺术公园等天府文化地标10座。",
    "target": "#成都文化#今年，成都將完成文化馆新馆、天府艺术公园、天府美术馆、当代艺术馆、人文艺术图书馆建设，建成国家高等級博物馆、专业音乐厅、艺术公园等天府文化地标10座。",
    "type": "negative",
    "id": 2600473
  },
  {
    "source": "马鹏辉两江新区政法委防范办专职副主任、国安防线办副主任，",
    "target": "  马鹏辉两江新区委政法委防范办专职副主任、国安防线办副主任，",
    "type": "negative",
    "id": 2600978
  },
  {
    "source": "要全面践行习近平生态文明思想，落实“共抓大保护、不搞大开发”方针，坚持生态优先、绿色发展，统筹推进山水林田湖草系统治理，聚焦老百姓关心的生态环境问题，深入打好污染防治攻坚战，开展人居环境综合整治，加快筑牢长江上游重要生态屏障。",
    "target": "要全面践行习近平生态文明思想，落实“共抓大保护、不搞大开发”方针，坚持生态优先、绿色发展，统筹推进山水林田湖草沙系统治理，聚焦老百姓关心的生态环境问题，深入打好污染防治攻坚战，开展人居环境综合整治，加快筑牢长江上游重要生态屏障。",
    "type": "negative",
    "id": 2600957
  },
  {
    "source": "再说公鸡是一刀菜，谁家杀鸡不想杀胖的。",
    "target": "再说公鸡是一道菜，谁家杀鸡不想杀胖的。",
    "type": "negative",
    "id": 2600188
  },
  {
    "source": "从摸排统计全市聋人存量，建立聋人档案，组建聋人协会，跑注册，跑备案，落实办公场所及购置办公用品，事无俱细，他大包大揽全部落实到位。",
    "target": "从摸排统计全市聋人存量，建立聋人档案，组建聋人协会，跑注册，跑备案，落实办公场所及购置办公用品，事无巨细，他大包大揽全部落实到位。",
    "type": "negative",
    "id": 2600390
  },
  {
    "source": "【拒毒提示】娱乐场所是合成毒品滥用的高发场所，为防止在场所内陷入毒圈套，请记住一下几点提示：1、拒绝吸毒同伴的邀请；",
    "target": "【拒毒提示】娱乐场所是合成毒品滥用的高发场所，为防止在场所内陷入毒圈套，请记住以下几点提示：1、拒绝吸毒同伴的邀请；",
    "type": "negative",
    "id": 2600515
  },
  {
    "source": "加强林地草地用途管制，严控森林资源消耗，严厉打击滥砍乱伐林木、非法侵占林地草地和公园绿地、野生动植物非法贸易等违法犯罪行为。",
    "target": "加强林地草地用途管制，严控森林资源消耗，严厉打击乱砍滥伐林木、非法侵占林地草地和公园绿地、野生动植物非法贸易等违法犯罪行为。",
    "type": "negative",
    "id": 2600504
  },
  {
    "source": "支出进度%",
    "target": "支出进度",
    "type": "negative",
    "id": 2600708
  },
  {
    "source": "在当收到另一方书面抗议30天后仍不采取不久措施；",
    "target": "在当收到另一方书面抗议30天后仍不采取补救措施；",
    "type": "negative",
    "id": 2600026
  },
  {
    "source": "】近日，在朝阳区的一处夜查点，一名涉嫌酒驾的司机被民进拦截下来。",
    "target": "】近日，在朝阳区的一处夜查点，一名涉嫌酒驾的司机被民警拦截下来。",
    "type": "negative",
    "id": 2600599
  },
  {
    "source": "二要围绕工作目标，搭起“四粱八柱”，实施“33211”工程。",
    "target": "二要围绕工作目标，搭起“四梁八柱”，实施“33211”工程。",
    "type": "negative",
    "id": 2600169
  },
  {
    "source": "贵州民族大学法学院潘善斌教授认为，应当按照习近平总书记的重要讲话精神特别是“十二个必须”的内涵要求，以习近平法治思想为指导，重新构建民族法治学科体系。",
    "target": "贵州民族大学法学院潘善斌教授认为，应当按照习近平总书记的重要讲话精神特别是“十二个必须”的内涵要求，以习近平法治思想为指导，重新构建民主法制学科体系。",
    "type": "negative",
    "id": 2600373
  },
  {
    "source": "更重要的，她的英语课，充分融和了中国传统文化，让孩子们感受中国的优秀传统，厚植爱国主义情怀。",
    "target": "更重要的，她的英语课，充分融合了中国传统文化，让孩子们感受中国的优秀传统，厚植爱国主义情怀。",
    "type": "negative",
    "id": 2600060
  },
  {
    "source": "被征收人选择的安置房实际建筑面积低于应安置安置房建筑面积的（包含可增购的被征收房屋正房建筑面积10%部分，",
    "target": "被征收人选择的安置房实际建筑面积低于应安置房建筑面积的（包含可增购的被征收房屋正房建筑面积10%部分，",
    "type": "negative",
    "id": 2600652
  },
  {
    "source": "3.依法及时处理投拆举报，处理结果向社会公开并记入企业信用档案。",
    "target": "3.依法及时处理投诉举报，处理结果向社会公开并记入企业信用档案。",
    "type": "negative",
    "id": 2600112
  },
  {
    "source": "首先由卫健局党组成员、机关党委书记领学领学《习近平关于注重家庭家教家风建设论述摘编》《关于进一步加强家庭家教家风建设的实施意见》《清风传家》《严以治家》等书籍，",
    "target": "首先由卫健局党组成员、机关党委书记领学《习近平关于注重家庭家教家风建设论述摘编》《关于进一步加强家庭家教家风建设的实施意见》《清风传家》《严以治家》等书籍，",
    "type": "negative",
    "id": 2600788
  },
  {
    "source": "该村102户400余人，吴氏宗族人文积淀厚重，村内古林、古道、古桥与错落有致的粉墙黛瓦于一体，在阳光照跃下，交相辉映。",
    "target": "该村102户400余人，吴氏宗族人文积淀厚重，村内古林、古道、古桥与错落有致的粉墙黛瓦于一体，在阳光照耀下，交相辉映。",
    "type": "negative",
    "id": 2600154
  },
  {
    "source": "未来24小时，[感冒指数]1级，较为安全，感冒较少发生，请您注意坚持体育煅练；",
    "target": "未来24小时，[感冒指数]1级，较为安全，感冒较少发生，请您注意坚持体育锻炼；",
    "type": "negative",
    "id": 2600447
  },
  {
    "source": "地  址：龙岩市新罗区中城凤凰凤凰路2号",
    "target": "地  址：龙岩市新罗区中城凤凰路2号",
    "type": "negative",
    "id": 2600646
  },
  {
    "source": "留家的镇纪委干部和黄圃人民医院、黄圃公安分局、格兰仕公司、教育线、两新组织以及16个村（社区）纪委书记（纪检委员）共约30人参加培训。",
    "target": "留家的镇纪委干部和黄浦人民医院、黄圃公安分局、格兰仕公司、教育线、两新组织以及16个村（社区）纪委书记（纪检委员）共约30人参加培训。",
    "type": "negative",
    "id": 2600348
  },
  {
    "source": "4.2投标人可在重重庆市公共资源交易网（合川区）本项目招标公告网页下方“我要提问”栏提处疑问，提问时间从本公告发布至2021-09-07 17:00:00（北京时间）前。",
    "target": "4.2投标人可在重庆市公共资源交易网（合川区）本项目招标公告网页下方“我要提问”栏提处疑问，提问时间从本公告发布至2021-09-07 17:00:00（北京时间）前。",
    "type": "negative",
    "id": 2600745
  },
  {
    "source": "（二）每位考调教师面试时间为20分钟，面试份值100分。",
    "target": "（二）每位考调教师面试时间为20分钟，面试分值100分。",
    "type": "negative",
    "id": 2600295
  },
  {
    "source": "（二）以划拔方式供地的项目，其项目对应产生的被征地农民后续发展资金，由项目建设业主承担，计入项目用地成本。",
    "target": "（二）以划拨方式供地的项目，其项目对应产生的被征地农民后续发展资金，由项目建设业主承担，计入项目用地成本。",
    "type": "negative",
    "id": 2600286
  },
  {
    "source": "馆方解释说，此前，线上退票的最后时间为参观日前一天的23:30，有“黄牛”在限定时间的最后一刻，集中退返未售出的参观票或恶意囤票侵占票仓，其中不乏利用网络便利倒票牟利的异地“黄牛”。",
    "target": "官方解释说，此前，线上退票的最后时间为参观日前一天的23:30，有“黄牛”在限定时间的最后一刻，集中退返未售出的参观票或恶意囤票侵占票仓，其中不乏利用网络便利倒票牟利的异地“黄牛”。",
    "type": "negative",
    "id": 2600125
  },
  {
    "source": "1月7日，11时开车到古贤镇小学接孩子放学；11时10分到古贤镇范师傅美味考卤坊；15时30分开车到古贤镇政府开会。",
    "target": "  1月7日，11时开车到古贤镇小学接孩子放学；11时10分到古贤镇范师傅美味烤卤坊；15时30分开车到古贤镇政府开会。",
    "type": "negative",
    "id": 2600889
  },
  {
    "source": "两队鏖战至50分钟时，瓦尔马克在攻区抢断反击，劲射球门上角，帮助瑞典队1:0领先。",
    "target": "两队鏖战至50分钟时，瓦尔马克在进攻区抢断反击，劲射球门上角，帮助瑞典队1:0领先。",
    "type": "negative",
    "id": 2600955
  },
  {
    "source": "当时正值中午时分，两位民警一翻寻找下来，已经汗流浃背，衣服湿透。",
    "target": "当时正值中午时分，两位民警一番寻找下来，已经汗流浃背，衣服湿透。",
    "type": "negative",
    "id": 2600356
  },
  {
    "source": "佛山市高明区荷城街道星河路和齐巷3号2梯903",
    "target": "佛山市高明区荷城街道星河路和气象3号2梯903",
    "type": "negative",
    "id": 2600305
  },
  {
    "source": "#直通象山#一言不和要轻生？多路警力护佑平安。",
    "target": "#直通象山#一言不合要轻生？多路警力护佑平安。",
    "type": "negative",
    "id": 2600357
  },
  {
    "source": "如为抵御洪害修筑堤坝过程中，为缓解疲劳提高士气所创造的黄河夯号，又如因时局动荡时期因强身保家为国而广泛习练的肘捶、查拳等传统武术类项目。",
    "target": "如为抵御洪害修筑堤坝过程中，为缓解疲劳提高士气所创造的黄河夯号，又如因时局动荡时期因强身保家卫国而广泛习练的肘捶、查拳等传统武术类项目。",
    "type": "negative",
    "id": 2600038
  },
  {
    "source": "宁夏中宁枸杞产业发展股份有限公司招聘启示——公司简介：为解决我县优势特色产业—中宁枸杞产业发展中的突出问题，",
    "target": "宁夏中宁枸杞产业发展股份有限公司招聘启事——公司简介：为解决我县优势特色产业—中宁枸杞产业发展中的突出问题，",
    "type": "negative",
    "id": 2600111
  },
  {
    "source": "张贴位置主要是客运车辆中控区、座椅靠背等醒目醒目位置，",
    "target": "张贴位置主要是客运车辆中控区、座椅靠背等醒目位置，",
    "type": "negative",
    "id": 2600746
  },
  {
    "source": "下一步工作中，市中心城区出租汽车交通运输行政执法将充分运用“互联网＋管理”实现线上和线下执法有机结合，严历打击巡游出租车不合规经营行为，为广大群众营造一个安全、文明、便捷、舒适的乘车环境。",
    "target": "下一步工作中，市中心城区出租汽车交通运输行政执法将充分运用“互联网＋管理”实现线上和线下执法有机结合，严厉打击巡游出租车不合规经营行为，为广大群众营造一个安全、文明、便捷、舒适的乘车环境。",
    "type": "negative",
    "id": 2600072
  },
  {
    "source": "东方市市幼儿园",
    "target": "东方市幼儿园",
    "type": "negative",
    "id": 2600660
  },
  {
    "source": "累计降水量降水量60～100毫米，",
    "target": "累计降水量60～100毫米，",
    "type": "negative",
    "id": 2600701
  },
  {
    "source": "合理设置室内空凋温度，夏季空凋温度不低于26℃，冬季空调温度不高于20℃，开空调时不开门窗。",
    "target": "合理设置室内空调温度，夏季空调温度不低于26℃，冬季空调温度不高于20℃，开空调时不开门窗。",
    "type": "negative",
    "id": 2600020
  },
  {
    "source": "南阳智鹏展柜展柜年产1000米展柜项目",
    "target": "南阳智鹏展柜年产1000米展柜项目",
    "type": "negative",
    "id": 2600665
  },
  {
    "source": "150亩蔬菜采摘园、300亩红薯种植基地、1200亩辣椒、2000亩刺梨、1000多亩梨子、弥猴桃、葡萄……通过公司引领、大户带动、散户组团的发展模式，星溪村带动农村剩余劳动力就业500余人，人均年增收在3000元以上。",
    "target": "150亩蔬菜采摘园、300亩红薯种植基地、1200亩辣椒、2000亩刺梨、1000多亩梨子、猕猴桃、葡萄……通过公司引领、大户带动、散户组团的发展模式，星溪村带动农村剩余劳动力就业500余人，人均年增收在3000元以上。",
    "type": "negative",
    "id": 2600297
  },
  {
    "source": "远安县公安局河口派出所民警李金龙作为一名农村派出所民警，在公共安全防范上，做到事无具细，辖区连续28个月未发生亡人交通事故和消防事故；",
    "target": "远安县公安局河口派出所民警李金龙作为一名农村派出所民警，在公共安全防范上，做到事无巨细，辖区连续28个月未发生亡人交通事故和消防事故；",
    "type": "negative",
    "id": 2600290
  },
  {
    "source": "活动中，民警为辖区道路客运企业大中型班线客车、旅游包车等道路客运车辆车厢内前部、座椅靠背等醒目位置粘贴支队制作的安全带使用提示贴，提示乘容使用安全带。",
    "target": "活动中，民警为辖区道路客运企业大中型班线客车、旅游包车等道路客运车辆车厢内前部、座椅靠背等醒目位置粘贴支队制作的安全带使用提示贴，提示乘客使用安全带。",
    "type": "negative",
    "id": 2600351
  },
  {
    "source": "坚持问题导向，落实中央赋予的主要职责，把握好贯彻中央重大决策部署和服务地方经济社会发展的结合点，严守三条“红线”，不断提升履职能力。",
    "target": "坚持问题导向，落实中央赋予的主要职责，把握好贯彻党中央重大决策部署和服务地方经济社会发展的结合点，严守三条“红线”，不断提升履职能力。",
    "type": "negative",
    "id": 2600911
  },
  {
    "source": "必须把党的领导贯穿于换届选举工作各环节，心须加强协调沟通，必须加大培训力度，确保换届选举工作依法有序顺利完成。",
    "target": "必须把党的领导贯穿于换届选举工作各环节，必须加强协调沟通，必须加大培训力度，确保换届选举工作依法有序顺利完成。",
    "type": "negative",
    "id": 2600560
  },
  {
    "source": "加快创建国家全域旅游示范区、国家中医药健康旅游示范区、国家文化和旅游消费视点城市以及一系列的旅游品牌，",
    "target": "加快创建国家全域旅游示范区、国家中医药健康旅游示范区、国家文化和旅游消费试点城市以及一系列的旅游品牌，",
    "type": "negative",
    "id": 2600182
  },
  {
    "source": "强化《海安法》导学，发布新法解读学习宣传材料5期，分发《海安法》的读本，充分利用局“五个一工程”业务论坛分享研究成果，促进促进全局执法人员特别是新进年轻人员系统性学习全面掌握。",
    "target": "强化《海安法》导学，发布新法解读学习宣传材料5期，分发《海安法》的读本，充分利用局“五个一工程”业务论坛分享研究成果，促进全局执法人员特别是新进年轻人员系统性学习全面掌握。",
    "type": "negative",
    "id": 2600644
  },
  {
    "source": "乌拉特前旗前旗人民检察院 召开法治进校园工作部署会       01    9月1日上午，乌拉特前旗人民检察院召开“开学第一课”法治进校园工作部署会，党组书记、代检察长杨弘年主持会议，班子成员及全体干警参加了会议。",
    "target": "乌拉特前旗人民检察院 召开法治进校园工作部署会       01    9月1日上午，乌拉特前旗人民检察院召开“开学第一课”法治进校园工作部署会，党组书记、代检察长杨弘年主持会议，班子成员及全体干警参加了会议。",
    "type": "negative",
    "id": 2600643
  },
  {
    "source": "这样的例子在彭丽均老师从教的24年里，可以说是不甚枚举。",
    "target": "这样的例子在彭丽均老师从教的24年里，可以说是不胜枚举。",
    "type": "negative",
    "id": 2600227
  },
  {
    "source": "【#误以为有人落水男子施救陷险境#致敬你的奋不顾身[抱抱]】#误以为有人落水男子施救被困#8月26日凌晨，安徽蚌埠市淮上区蚌埠闸北边11号闸口，一男子扶在闸口铁柱上面，身体浸没在水中，河水冲击大，四周有大量木材漂浮在四周，情况十分危机。",
    "target": "【#误以为有人落水男子施救陷险境#致敬你的奋不顾身[抱抱]】#误以为有人落水男子施救被困#8月26日凌晨，安徽蚌埠市淮上区蚌埠闸北边11号闸口，一男子扶在闸口铁柱上面，身体浸没在水中，河水冲击大，四周有大量木材漂浮在四周，情况十分危急。",
    "type": "negative",
    "id": 2600015
  },
  {
    "source": "无是生非，无理取闹，屡劝无效、屡教不改，危害农民群众切身利益的行为；",
    "target": "无事生非，无理取闹，屡劝无效、屡教不改，危害农民群众切身利益的行为；",
    "type": "negative",
    "id": 2600405
  },
  {
    "source": "身份证证号码",
    "target": "身份证号码",
    "type": "negative",
    "id": 2600769
  },
  {
    "source": "四是利用民事直说会议、微信信群、大喇叭、宣传标语、开展创“无酒驾”示范村等一系列活动，开展交通安全宣传，营造了良好的宣传氛围。",
    "target": "四是利用民事直说会议、微信群、大喇叭、宣传标语、开展创“无酒驾”示范村等一系列活动，开展交通安全宣传，营造了良好的宣传氛围。",
    "type": "negative",
    "id": 2600739
  },
  {
    "source": "与会代表表示，将全力配合做好在代表联系点的各项工作，齐心协力把代表联系点建设成为人大代表监督政府营商环境改善、倾听民生、汇集民智的重要代表履职平台。",
    "target": "与会代表表示，将全力配合做好在代表联系点的各项工作，齐心协力把代表联系点建设成为人大代表监督政府营商环境改善、倾听民声、汇集民智的重要代表履职平台。",
    "type": "negative",
    "id": 2600316
  },
  {
    "source": "深情回望和歌颂改革开放40年取得的巨大成就。",
    "target": "深情回望和歌颂改革开放40周年取得的巨大成就。",
    "type": "negative",
    "id": 2600929
  },
  {
    "source": "首批30家農貿市場有序恢复營業",
    "target": "首批30家农贸市场有序恢复營業",
    "type": "negative",
    "id": 2600049
  },
  {
    "source": "在家里，她能关注亲人的冷暖，以礼相让，让亲情其乐融融。",
    "target": "在家里，她能关注亲人的冷暖，以礼相待，让亲情其乐融融。",
    "type": "negative",
    "id": 2600430
  },
  {
    "source": "2021年秋季开学之季，为做好疫情常态化防控下的新学期开学工作，歙县新安小学早谋划、细安排、重落实，多措并举，切实保障师生和学校安全，确保顺利开学。",
    "target": "2021年秋季开学之际，为做好疫情常态化防控下的新学期开学工作，歙县新安小学早谋划、细安排、重落实，多措并举，切实保障师生和学校安全，确保顺利开学。",
    "type": "negative",
    "id": 2600381
  },
  {
    "source": "电话:132848496332021.8.26★有房出租：鑫凯盛5--206商住俩用，",
    "target": "电话:132848496332021.8.26★有房出租：鑫凯盛5--206商住两用，",
    "type": "negative",
    "id": 2600457
  },
  {
    "source": "7位青年干部广泛搜集党史资料，从中精挑细选感染人、打动人的党史故事，带领大家回顾党的百年历史，感知党的百年壮丽辉煌，用革命的故事打动人，用榜样的力量感染人，用今夕对比取信人。",
    "target": "7位青年干部广泛搜集党史资料，从中精挑细选感染人、打动人的党史故事，带领大家回顾党的百年历史，感知党的百年壮丽辉煌，用革命的故事打动人，用榜样的力量感染人，用今昔对比取信人。",
    "type": "negative",
    "id": 2600285
  },
  {
    "source": "对辖区服务人群通知到人，对流出人群电话联系催检，提高免费产前筛查筛查率，进一步降低出生缺陷发生率。",
    "target": "对辖区服务人群通知到人，对流出人群电话联系催检，提高免费产前筛查率，进一步降低出生缺陷发生率。",
    "type": "negative",
    "id": 2600737
  },
  {
    "source": "虽双腿残疾，但身残志坚，通过学习种植花卉苗木，不等不靠奔小康，同时，还主动无赏向群众传授苗木种植技术，带着邻里乡亲一起搞花卉苗木种植，带动困难群众勤劳致富。",
    "target": "虽双腿残疾，但身残志坚，通过学习种植花卉苗木，不等不靠奔小康，同时，还主动无偿向群众传授苗木种植技术，带着邻里乡亲一起搞花卉苗木种植，带动困难群众勤劳致富。",
    "type": "negative",
    "id": 2600211
  },
  {
    "source": "为扎实推动全身“第二批”公安队伍教育整顿纵深推进，省厅党委连续召开集中学习会，厅属各单位组织交流讨论会，围绕忠诚教育、警示教育等主题紧扣学习内容，谈思想认识和学习体会。",
    "target": "为扎实推动全省“第二批”公安队伍教育整顿纵深推进，省厅党委连续召开集中学习会，厅属各单位组织交流讨论会，围绕忠诚教育、警示教育等主题紧扣学习内容，谈思想认识和学习体会。",
    "type": "negative",
    "id": 2600469
  },
  {
    "source": "在接到求助后，上思县税务局办税服务厅第一时间安排“髙频事项专项分配表”中负责城镇土地使用税的业务能手进行辅导，解决曹女士的申报问题。",
    "target": "在接到求助后，上思县税务局办税服务厅第一时间安排“高频事项专项分配表”中负责城镇土地使用税的业务能手进行辅导，解决曹女士的申报问题。",
    "type": "negative",
    "id": 2600122
  },
  {
    "source": "全会强调，勇于自我革命是我们党区别于其他政党的显著标志，是党跳出治乱兴衰历史周期率、历经百年沧桑更加充满活力的成功秘诀。",
    "target": "  全会强调，勇于自我革命是我们党区别于其他政党的显著标志，是党跳出治乱兴衰历史周期律、历经百年沧桑更加充满活力的成功秘诀。",
    "type": "negative",
    "id": 2600894
  },
  {
    "source": "对辖区辖区医疗美容经营机构进行逐项排查，",
    "target": "对辖区医疗美容经营机构进行逐项排查，",
    "type": "negative",
    "id": 2600759
  },
  {
    "source": "如单位提出申辩意见，对其提出的事实、理由和证据成立的，不例入失信行为。",
    "target": "如单位提出申辩意见，对其提出的事实、理由和证据成立的，不列入失信行为。",
    "type": "negative",
    "id": 2600530
  },
  {
    "source": "就是为了救国救民，不怕任何艰难险阻，不惜付出壹切牺牲的精神；",
    "target": "就是为了救国救民，不怕任何艰难险阻，不惜付出一切牺牲的精神；",
    "type": "negative",
    "id": 2600566
  },
  {
    "source": "（人民曰报）",
    "target": "（人民日报）",
    "type": "negative",
    "id": 2600418
  },
  {
    "source": "为了巩固脱贫攻坚成果和支持乡村振兴，中国太平扶贫工作领导小组调整为服务乡村振兴工作领导小组，印发《集团服务乡 村振兴实施意见》，持续落实农业保险高质量发展三年行动方案。",
    "target": "为了巩固拓展脱贫攻坚成果和支持乡村振兴，中国太平扶贫工作领导小组调整为服务乡村振兴工作领导小组，印发《集团服务乡 村振兴实施意见》，持续落实农业保险高质量发展三年行动方案。",
    "type": "negative",
    "id": 2600902
  },
  {
    "source": "劳模工匠文化公园整体建设很不措，一定会成为杭州的新亮点、时代的新符号、精神的新高地、文化的新地标、休闲的新去处。",
    "target": "劳模工匠文化公园整体建设很不错，一定会成为杭州的新亮点、时代的新符号、精神的新高地、文化的新地标、休闲的新去处。",
    "type": "negative",
    "id": 2600495
  },
  {
    "source": "”  从担任2008年北京奥运会、残奥会筹备工作领导小组组长，到领导新时代中国成功举办2014年南京青奥会，再到亲自推动申办、筹办2022年北京冬奥会、冬残奥会，习近平主席和奥林匹克运动，有着独特的缘分。",
    "target": "”  从担任2008年北京奥运会、残奥会筹备工作领导小组组长，到领导新时代中国成功举办2014年南京青奥会，再到亲自推动申办、筹办2022年北京冬奥会、冬残奥会，习近平主席和奥林匹克运动会，有着独特的缘分。",
    "type": "negative",
    "id": 2600903
  },
  {
    "source": "确保守纪压力传到到位、责任落实到位。强化宣传教育。坚持教育在先、警示在先、预防在先，",
    "target": "确保守纪压力传导到位、责任落实到位。强化宣传教育。坚持教育在先、警示在先、预防在先，",
    "type": "negative",
    "id": 2600440
  },
  {
    "source": "同时，交通庭还在偏远的九峰镇、安厚镇、闽粤边界村、三平风景区、五寨乡、高峰谷景区等地先后设立线上调解联系点，以远程视频方式实时指导公安派出所、基层调解组织调处农村轻微交通事故纠纷。",
    "target": "同时，交通厅还在偏远的九峰镇、安厚镇、闽粤边界村、三平风景区、五寨乡、高峰谷景区等地先后设立线上调解联系点，以远程视频方式实时指导公安派出所、基层调解组织调处农村轻微交通事故纠纷。",
    "type": "negative",
    "id": 2600094
  },
  {
    "source": "独生子女父母享受的扶住金不得取消，",
    "target": "独生子女父母享受的扶助金不得取消，",
    "type": "negative",
    "id": 2600123
  },
  {
    "source": "（九）保障宪法和法律赋予妇女的男女平等、同工同筹和婚姻自由等各项权利。",
    "target": "（九）保障宪法和法律赋予妇女的男女平等、同工同酬和婚姻自由等各项权利。",
    "type": "negative",
    "id": 2600069
  },
  {
    "source": "贯彻落实习近平总书记关于大力弘扬传承中化优秀传统文化系列重要讲话精神和中央、山东省委省政府关于文化建设的指示精神，",
    "target": "贯彻落实习近平总书记关于大力弘扬传承中华优秀传统文化系列重要讲话精神和中央、山东省委省政府关于文化建设的指示精神，",
    "type": "negative",
    "id": 2600514
  },
  {
    "source": "梁宝红说：“民生事无小事，接下来我们将进一步加强市场的宣传引导及管理力度，与市场商户一起共同为消费者打造一种干净、整洁、安全、卫生的购物环境，让消费者买的放心。",
    "target": "梁宝红说：“民生事无小事，接下来我们将进一步加强市场的宣传引导及管理力度，与市场商户一起共同为消费者打造一种干净、整洁、安全、卫生的购物环境，让消费者买得放心。",
    "type": "negative",
    "id": 2600519
  },
  {
    "source": "山区的雨来得亳无征兆,",
    "target": "山区的雨来得毫无征兆,",
    "type": "negative",
    "id": 2600343
  },
  {
    "source": "澧县：热心网友发贴求助 交通部门消除隐患",
    "target": "澧县：热心网友发帖求助 交通部门消除隐患",
    "type": "negative",
    "id": 2600555
  },
  {
    "source": "今年以来，元疃镇高度重视助残工作，要求残联等部门深入走访残疾户，落实各项政策服务，切实提高残级人士的幸福感、获得感、满足感。",
    "target": "今年以来，元疃镇高度重视助残工作，要求残联等部门深入走访残疾户，落实各项政策服务，切实提高残疾人士的幸福感、获得感、满足感。",
    "type": "negative",
    "id": 2600196
  },
  {
    "source": "举一返三，",
    "target": "举一反三，",
    "type": "negative",
    "id": 2600538
  },
  {
    "source": "五是体质管理有漏洞。",
    "target": "五是体制管理有漏洞。",
    "type": "negative",
    "id": 2600104
  },
  {
    "source": "标项名称:绍兴市越城区教育体育局（本级）教育云平台一期建设项目数量:不限预算金额（元）:2300000简要规格描述或项目基本概况介绍、用途：祥见招标文件备注：合同履约期限：标项1，",
    "target": "标项名称:绍兴市越城区教育体育局（本级）教育云平台一期建设项目数量:不限预算金额（元）:2300000简要规格描述或项目基本概况介绍、用途：详见招标文件备注：合同履约期限：标项1，",
    "type": "negative",
    "id": 2600018
  },
  {
    "source": "城镇职工大病保险报销是否需要另外申请？不用另外申请，参保人员个人个人负担的政策范围内医疗费用超过1.5万元的，由承办大病保险报销业务的保险公司按大病保险比例进行支付。",
    "target": "城镇职工大病保险报销是否需要另外申请？不用另外申请，参保人员个人负担的政策范围内医疗费用超过1.5万元的，由承办大病保险报销业务的保险公司按大病保险比例进行支付。",
    "type": "negative",
    "id": 2600728
  },
  {
    "source": "可在6个月后接种1剂新冠病毒疫苗接种前后都不需要进行核酸及抗体检测新冠灭活疫苗全程需要接种2剂，",
    "target": "可在6个月后接种1剂新冠病毒疫苗接种前后都不需要进行核算及抗体检测新冠灭活疫苗全程需要接种2剂，",
    "type": "negative",
    "id": 2600313
  },
  {
    "source": "能看到这部电梯处停运状态，",
    "target": "能看到这部电梯处于停运状态，",
    "type": "negative",
    "id": 2600913
  },
  {
    "source": "​​老师作为传道受业解惑者，自当为人师表，着力维护教育公平。",
    "target": "​​老师作为传道授业解惑者，自当为人师表，着力维护教育公平。",
    "type": "negative",
    "id": 2600105
  },
  {
    "source": "为全方位推动稿质量发展超越，",
    "target": "为全方位推动高质量发展超越，",
    "type": "negative",
    "id": 2600019
  },
  {
    "source": "烘焙、冲咖啡有哪些技巧……所有问题在“桑榆尚学”老年美好生活教育课程都能中找到答案。",
    "target": "烘焙、冲咖啡有哪些技巧……所有问题在“桑榆尚学”老年美好生活教育课程都能从中找到答案。",
    "type": "negative",
    "id": 2600802
  },
  {
    "source": "正所谓“一支独秀不是春，百花齐放春满院”，要想提高整体教学质量，唯有搞好集体备课。",
    "target": "正所谓“一支独秀不是春，百花齐放春满园”，要想提高整体教学质量，唯有搞好集体备课。",
    "type": "negative",
    "id": 2600059
  },
  {
    "source": "同时民警告诉在校师生法律将伴随人的一生，在日常学习和生活中无处不在，倡议全校师生要学法、懂法、守法、用法，远离违法犯罪，运用法律手段进行自我保护，特别是在日常学习和生活中遇到不发侵害时，要用法律的武器维护自己的合法权益。",
    "target": "同时民警告诉在校师生法律将伴随人的一生，在日常学习和生活中无处不在，倡议全校师生要学法、懂法、守法、用法，远离违法犯罪，运用法律手段进行自我保护，特别是在日常学习和生活中遇到不法侵害时，要用法律的武器维护自己的合法权益。",
    "type": "negative",
    "id": 2600494
  },
  {
    "source": "各系统党委 要以此次述职为起点 谋划好 2022年党建工作 用心用力、踔厉风发 以优异成绩迎接 党的二十大胜利召开来源丨县直工委编辑丨王迎新",
    "target": "踔厉奋发党委 要以此次述职为起点 谋划好 2022年党建工作 用心用力、踔厉风发 以优异成绩迎接 党的二十大胜利召开来源丨县直工委编辑丨王迎新",
    "type": "negative",
    "id": 2600992
  },
  {
    "source": "第二顺序继承人指兄弟姐妹、祖父母、外租父母。",
    "target": "第二顺序继承人指兄弟姐妹、祖父母、外祖父母。",
    "type": "negative",
    "id": 2600539
  },
  {
    "source": "#湖北[地点]# （湖北记者记者：祁晓菁 刘禹）",
    "target": "#湖北[地点]# （湖北记者：祁晓菁 刘禹）",
    "type": "negative",
    "id": 2600783
  },
  {
    "source": "投标过程中，受托人（被委托人）必须备好身份证原件和授权书原件（以便核查），在开标前三十分钟通过采购文件中二维码进入腾讯会议软件，参与开标过程并保持手机通讯和网络畅通。",
    "target": "投标过程中，受托人（被委托人）必须准备好身份证原件和授权书原件（以便核查），在开标前三十分钟通过采购文件中二维码进入腾讯会议软件，参与开标过程并保持手机通讯和网络畅通。",
    "type": "negative",
    "id": 2600984
  },
  {
    "source": "年初预算为110万元，支出决算为108万元，完成年初预算的98.18%，决算数小于预算数的主要原因是拔款数增加。",
    "target": "年初预算为110万元，支出决算为108万元，完成年初预算的98.18%，决算数小于预算数的主要原因是拨款数增加。",
    "type": "negative",
    "id": 2600544
  },
  {
    "source": "志愿者们身穿红马甲，手持交通引导旗，耐心引导行人和非机动车遵守遵守交通规则，礼貌劝阻行人和非机动车闯红灯、越线、走机动车道等不文明交通行为。",
    "target": "志愿者们身穿红马甲，手持交通引导旗，耐心引导行人和非机动车遵守交通规则，礼貌劝阻行人和非机动车闯红灯、越线、走机动车道等不文明交通行为。",
    "type": "negative",
    "id": 2600751
  },
  {
    "source": "③经营场地租凭协议和租凭发票复印件（查验原件）；",
    "target": "③经营场地租赁协议和租赁发票复印件（查验原件）；",
    "type": "negative",
    "id": 2600156
  },
  {
    "source": "本项目为中国烟草总公司云南省公司帮扶镇雄县脱贫攻坚生猪代养场和立体养殖场建设项目鱼洞乡鱼洞村养殖场，养殖场选址位于镇雄县鱼洞乡鱼洞村，项目总投资2264.898万元，新建新建育肥场一个，养殖生猪存栏9600头。",
    "target": "本项目为中国烟草总公司云南省公司帮扶镇雄县脱贫攻坚生猪代养场和立体养殖场建设项目鱼洞乡鱼洞村养殖场，养殖场选址位于镇雄县鱼洞乡鱼洞村，项目总投资2264.898万元，新建育肥场一个，养殖生猪存栏9600头。",
    "type": "negative",
    "id": 2600685
  },
  {
    "source": "【长沙市 】宁乡纪委监委干部下到基层、沉到“田埂”办案",
    "target": "【长沙市】宁乡县乡纪委监委干部下到基层、沉到“田埂”办案",
    "type": "negative",
    "id": 2600800
  },
  {
    "source": "3、参与投标的供应商可使用\"腾讯会议APP\"APP收看网上开标直播，法定代表人或授委托人可提前下载并通过其手机号进行注册，开标时登陆\"腾讯会议APP\"APP，交易中心将根据投标供应商提供的法定代表人或授委托人手机号邀请其观看开标实况。",
    "target": "3、参与投标的供应商可使用\"腾讯会议APP\"APP收看网上开标直播，法定代表人或受委托人可提前下载并通过其手机号进行注册，开标时登陆\"腾讯会议APP\"APP，交易中心将根据投标供应商提供的法定代表人或受委托人手机号邀请其观看开标实况。",
    "type": "negative",
    "id": 2600109
  },
  {
    "source": "通过此次培训，让大家更深刻认识到安生生产的重要性，明白在日常安全生产工作要注意的问题，增强了防范意识和提高预防事故的能力。",
    "target": "通过此次培训，让大家更深刻认识到安全生产的重要性，明白在日常安全生产工作要注意的问题，增强了防范意识和提高预防事故的能力。",
    "type": "negative",
    "id": 2600204
  },
  {
    "source": "要以技术进步为支撑引领，加大技术公关力度，实行全面节约战略，严格能耗双控管理，加快构建绿色低碳循环发展的经济体系。",
    "target": "要以技术进步为支撑引领，加大技术攻关力度，实行全面节约战略，严格能耗双控管理，加快构建绿色低碳循环发展的经济体系。",
    "type": "negative",
    "id": 2600270
  },
  {
    "source": "现将鹤壁至辉县高速公路复工工程工程保险中标结果公告如下：1、中标结果标段号中标人中标价（‰）HHBX-1紫金财产保险股份有限公司河南分公司2.180‰2、公示期：自本公告发布之日起3日。",
    "target": "现将鹤壁至辉县高速公路复工工程保险中标结果公告如下：1、中标结果标段号中标人中标价（‰）HHBX-1紫金财产保险股份有限公司河南分公司2.180‰2、公示期：自本公告发布之日起3日。",
    "type": "negative",
    "id": 2600731
  },
  {
    "source": "习近平总书记指出：“体育是提高人民健康水平的重要途径，是满足人民群众对美好生活向往、促进人的全面发展的重要手段，是促进经济社会发展的重要动力，是展示国家文化软实力的重要平台。",
    "target": "习近平总书记指出：“体育是提高人民健康水平的重要途径，是满足人民群众对美好生活的向往、促进人的全面发展的重要手段，是促进经济社会发展的重要动力，是展示国家文化软实力的重要平台。",
    "type": "negative",
    "id": 2600994
  },
  {
    "source": "据介绍，“华龙一号”海外首堆工程——巴基斯坦卡拉奇核电2号（K-2）机组完成100小时连续稳定运行验收，各项性能指标达标，于2021年5月19日正式进入商业运行。",
    "target": "据介绍，“华龙一号”海外首堆工程——巴基斯坦卡拉奇核电站2号（K-2）机组完成100小时连续稳定运行验收，各项性能指标达标，于2021年5月19日正式进入商业运行。",
    "type": "negative",
    "id": 2600814
  },
  {
    "source": "本票注：支票、汇票、本票等应由符合下列条件的银行金融服务机构出具：①经中国银保监会依法批准设立；②应当具有国家银行监督管理部门准许开展相应业务的许可并具有出具相应材料的资格要求；③在滁州市域范围内设有独立法人或分支机构。",
    "target": "本票注：支票、汇票、本票等应由符合下列条件的银行金融服务机构出具：①经中国银保监会依法批准设立；②应当具有国家银行业监督管理部门准许开展相应业务的许可并具有出具相应材料的资格要求；③在滁州市域范围内设有独立法人或分支机构。",
    "type": "negative",
    "id": 2600959
  },
  {
    "source": "今年，杨善文等跻入全国道德模范侯选名单，曹阳飞宇、杨善文、郑忠华、黄小清、庄彩男等一大批先进典型树起了一座座道德高地。",
    "target": "今年，杨善文等跻入全国道德模范候选名单，曹阳飞宇、杨善文、郑忠华、黄小清、庄彩男等一大批先进典型树起了一座座道德高地。",
    "type": "negative",
    "id": 2600451
  },
  {
    "source": "地址：内蒙古自治区赤峰市红山区红山区桥北阳光希望家园一期3号厅",
    "target": "地址：内蒙古自治区赤峰市红山区桥北阳光希望家园一期3号厅",
    "type": "negative",
    "id": 2600615
  },
  {
    "source": "2.调查责任：对立案的案件，指定专人负责，及时组织调查取证，与当事人有厉害关系的应当回避。",
    "target": "2.调查责任：对立案的案件，指定专人负责，及时组织调查取证，与当事人有利害关系的应当回避。",
    "type": "negative",
    "id": 2600260
  },
  {
    "source": "而在峡谷中，还萦绕着远古壁画、夜郎文化之迷、铁索桥、摩崖石刻、古驿道等历史遗迹。",
    "target": "而在峡谷中，还萦绕着远古壁画、夜郎文化之谜、铁索桥、摩崖石刻、古驿道等历史遗迹。",
    "type": "negative",
    "id": 2600517
  },
  {
    "source": "#牢记重要训词 履行职责使命#【休渔其结束，天津公安为“开海”保驾护航】",
    "target": "#牢记重要训词 履行职责使命#【休渔期结束，天津公安为“开海”保驾护航】",
    "type": "negative",
    "id": 2600591
  },
  {
    "source": "倘因此而重获罪戾，则钊实当负其全则。",
    "target": "倘因此而重获罪戾，则钊实当负其全责。",
    "type": "negative",
    "id": 2600237
  },
  {
    "source": "为带动村“两委”成员全身心投入到村庄建设中，徐福基处处当好表率，他不记个人得失、忘我工作的精神得到全村党员群众的一致称赞。",
    "target": "为带动村“两委”成员全身心投入到村庄建设中，徐福基处处当好表率，他不计个人得失、忘我工作的精神得到全村党员群众的一致称赞。",
    "type": "negative",
    "id": 2600503
  },
  {
    "source": "直击要点“高空坠物造成人生伤害，",
    "target": "直击要点“高空坠物造成人身伤害，",
    "type": "negative",
    "id": 2600524
  },
  {
    "source": "不车窗抛物你就是参与“创城”",
    "target": "下车窗抛物你就是参与“创城”",
    "type": "negative",
    "id": 2600194
  },
  {
    "source": "学校良好的人文环境和自然环境对师生具有迁移默化的熏陶作用，",
    "target": "学校良好的人文环境和自然环境对师生具有潜移默化的熏陶作用，",
    "type": "negative",
    "id": 2600550
  },
  {
    "source": "锣鼓喧天，国乐齐鸣，歌舞翩翩……暖场舞蹈《乐舞汉唐》，用震撼的节奏、优美的舞姿，展现历史与时代交融、体育与文化共鸣，表达了咸阳人民最真挚的欢迎之情；",
    "target": "锣鼓喧天，鼓乐齐鸣，歌舞翩翩……暖场舞蹈《乐舞汉唐》，用震撼的节奏、优美的舞姿，展现历史与时代交融、体育与文化共鸣，表达了咸阳人民最真挚的欢迎之情；",
    "type": "negative",
    "id": 2600263
  },
  {
    "source": "五楼已经被浓烟占满，能见度非常低，带着防尘面罩眼睛都被呛的直流眼泪，捂着蘸湿的衣物都感觉呼吸困难，浓烟强烈刺激着鼻腔。",
    "target": "五楼已经被浓烟占满，能见度非常低，带着防尘面罩眼睛都被呛得直流眼泪，捂着蘸湿的衣物都感觉呼吸困难，浓烟强烈刺激着鼻腔。",
    "type": "negative",
    "id": 2600361
  },
  {
    "source": "推动1.7万家企业、55.3万专职安全管理人员完成安全资质对标；遴选化工安全学历提升院校305所，7.5万人参加提升；组织开展企业安全培训空间和实训基地建设，496家企业、148个化工园区进行试点；会同人力资源社会保障部启动工伤事故预防能力提升培训工程。",
    "target": "推动1.7万家企业、55.3万专职安全管理人员完成安全资质对标；遴选化工安全学历提升院校305所，7.5万人参加提升；组织开展企业安全培训空间和实训基地建设，496家企业、148个化工园区进行试点；会同人力资源和社会保障部启动工伤事故预防能力提升培训工程。",
    "type": "negative",
    "id": 2600950
  },
  {
    "source": "根据《中华人民共和国道路交通安全法》第九十条之规定：“机动车驾驶人违反道路交通安全法律、法规关于道路通行规定的，处警告或者二十元以上二百元一下罚款，并记3分。",
    "target": "根据《中华人民共和国道路交通安全法》第九十条之规定：“机动车驾驶人违反道路交通安全法律、法规关于道路通行规定的，处警告或者二十元以上二百元以下罚款，并记3分。",
    "type": "negative",
    "id": 2600099
  },
  {
    "source": "努力把队伍培养成为“学习、思考、创新”型的高素质人材队伍。",
    "target": "努力把队伍培养成为“学习、思考、创新”型的高素质人才队伍。",
    "type": "negative",
    "id": 2600417
  },
  {
    "source": "而区块链产业园建成后将成为世界籍的智造高地、创新高地、人才高地。",
    "target": "而区块链产业园建成后将成为世界级的智造高地、创新高地、人才高地。",
    "type": "negative",
    "id": 2600510
  },
  {
    "source": "二0二0年八月三十日",
    "target": "二〇二〇年八月三十日",
    "type": "negative",
    "id": 2600084
  },
  {
    "source": "具有良好的商业信誉和健全的财务会计制度：投标人须提供开标日期前3个月内投标人开户银行开具的有效资信证明，或者提供经专业会计事务所出具的2020年度的财务审计报告；？？",
    "target": "具有良好的商业信誉和健全的财务会计制度：投标人须提供开标日期前3个月内投标人开户银行开具的有效资信证明，或者提供经专业会计师事务所出具的2020年度的财务审计报告；？？",
    "type": "negative",
    "id": 2600806
  },
  {
    "source": "【住村日记】住村民警深入辖区企业，开展防范电信网络诈骗宣传",
    "target": "【驻村日记】驻村民警深入辖区企业，开展防范电信网络诈骗宣传",
    "type": "negative",
    "id": 2600445
  },
  {
    "source": "“玉米多穗会不会造成减产？”“多结的棒子要不要掰掉？”近日，多地玉米陆续进入穗期，有不少农民朋友发现了玉米多穗的情况，多余的棒穗掰不掰？很多人为些又犯难了。",
    "target": "“玉米多穗会不会造成减产？”“多结的棒子要不要掰掉？”近日，多地玉米陆续进入穗期，有不少农民朋友发现了玉米多穗的情况，多余的棒穗掰不掰？很多人为此又犯难了。",
    "type": "negative",
    "id": 2600516
  },
  {
    "source": "干部群体要进行自我道德要求，终身奉行清正廉洁的理念，做一生正气、两袖清风的好官。",
    "target": "干部群体要进行自我道德要求，终身奉行清正廉洁的理念，做一身正气、两袖清风的好官。",
    "type": "negative",
    "id": 2600222
  },
  {
    "source": "同时也让我深刻感受到了我们边疆的发展巨变是党的光辉照、边疆边疆人民心向党的生动写照，",
    "target": "同时也让我深刻感受到了我们边疆的发展巨变是党的光辉照、边疆人民心向党的生动写照，",
    "type": "negative",
    "id": 2600758
  },
  {
    "source": "坚持和加强党的领导，是增进人民福祉的根本保证。",
    "target": "坚持和加强党的全面领导，是增进人民福祉的根本保证。",
    "type": "negative",
    "id": 2600985
  },
  {
    "source": "教育厅副厅长戴作安、民政厅副厅长卢攀登、省人力资源和社会保障厅机关党委书记熊义堋、住房城乡建设厅副厅长樊晟、文化和旅游厅副厅长赵红川、省卫生健康委副主任宋世贵分别回答记者提问，从不同侧面解读《标准》的内容。",
    "target": "教育厅副厅长戴作安、民政厅副厅长卢攀登、省人力资源和社会保障厅机关党委书记熊义堋、住房和城乡建设厅副厅长樊晟、文化和旅游厅副厅长赵红川、省卫生健康委副主任宋世贵分别回答记者提问，从不同侧面解读《标准》的内容。",
    "type": "negative",
    "id": 2600896
  },
  {
    "source": "行动常态，制度常态，让社会大局和谐稳定成为长态。",
    "target": "行动常态，制度常态，让社会大局和谐稳定成为常态。",
    "type": "negative",
    "id": 2600339
  },
  {
    "source": "2000年1月，“榕树下首届网络原创文学作品奖”颁奖礼在上海举办，那是中国网络文学首次评奖。",
    "target": " 2000年1月，“榕树下首届网络原创文学作品奖”颁奖典礼在上海举办，那是中国网络文学首次评奖。",
    "type": "negative",
    "id": 2600849
  },
  {
    "source": "防范措施接到自称是网购平台“客服”的电话，不要亲信，必须要亲自到平台上联系客服核实情况。",
    "target": "防范措施接到自称是网购平台“客服”的电话，不要轻信，必须要亲自到平台上联系客服核实情况。",
    "type": "negative",
    "id": 2600408
  },
  {
    "source": "蒋老师，如皋市实验初中教研组长，特级教师，正高级高级教师，南通市学科带头人、南通市劳动模范，南通市园丁奖获得者。",
    "target": "蒋老师，如皋市实验初中教研组长，特级教师，正高级教师，南通市学科带头人、南通市劳动模范，南通市园丁奖获得者。",
    "type": "negative",
    "id": 2600786
  },
  {
    "source": "沪水域市容环境卫生管理规定开始施行 《上海市水域市容环境卫生管理规定》共26条，是对现行政府规章《上海市水域环境卫生管理规定》的废旧立新，进一步明晰部门职责、完善制度规范和强化社会治理。",
    "target": "沪水域市容环境卫生管理规定开始施行 《上海市水域市容环境卫生管理规定》共26条，是对现行政府规章《上海市水域环境卫生管理规定》的破旧立新，进一步明晰部门职责、完善制度规范和强化社会治理。",
    "type": "negative",
    "id": 2600565
  },
  {
    "source": "【2021】年第500369号冀EZ1568出租车议价《巡游出租汽车经营服务管理规定》第四十八条（一）项罚款罚款300元2021/8/27邢台市交通运输局2邢台捷胜联营货物运输有限公司91130501MA0F7RJ626",
    "target": "【2021】年第500369号冀EZ1568出租车议价《巡游出租汽车经营服务管理规定》第四十八条（一）项罚款300元2021/8/27邢台市交通运输局2邢台捷胜联营货物运输有限公司91130501MA0F7RJ626",
    "type": "negative",
    "id": 2600638
  },
  {
    "source": "绿色和平组织日前发布报告《福岛放射性水危机的现实》，对福岛核污染水问题进行了全面系统的分析，包括核污染水的来源、多核素处理系统的缺陷、核污染水中的放射性物质（特别是碳14和氚）、继续储存核污染水的可行性等。",
    "target": "  绿色和平组织日前发布报告《福岛放射性水危机的现实》，对福岛核污染水问题进行了全面系统的分析，包括核污染水的来源、多核素处理系统的缺陷、核污染水中的放射性物质（特别是碳-14和氚）、继续储存核污染水的可行性等。",
    "type": "negative",
    "id": 2600820
  },
  {
    "source": "平日经常有同学、亲属、朋友前来打探案情、说情求情，他都严格遵守“三个规定”，不循私情，耐心说服规劝其相信法律的公平公正，廉洁司法的行为得到了同事们和当事人的高度赞扬。",
    "target": "平日经常有同学、亲属、朋友前来打探案情、说情求情，他都严格遵守“三个规定”，不徇私情，耐心说服规劝其相信法律的公平公正，廉洁司法的行为得到了同事们和当事人的高度赞扬。",
    "type": "negative",
    "id": 2600497
  },
  {
    "source": "要重点关注城市配套费、农民讨薪、国企改革、房地产遗留等问题，强化督办考核，以更优更好的举措、更严更实的态度，办好一件建议提案、解决好一类问题、推动一方面工作、造福一方百姓。",
    "target": "要重点关注城市配套费、农民讨薪、国企改革、房地产遗留等问题，强化督办考核，以更优更好的举措、更严更实的态度，办好意见建议提案、解决好一类问题、推动一方面工作、造福一方百姓。",
    "type": "negative",
    "id": 2600189
  },
  {
    "source": "一、“安全绳”让干部担当作为 把严的主基调长期坚持下去，既合乎民心民意，又要旗帜鲜明为那些敢干担当、踏实做事、不谋私利的干部撑腰鼓劲，才能使其心无旁骛谋改革促发展。",
    "target": "一、“安全绳”让干部担当作为 把严的主基调长期坚持下去，既合乎民心民意，又要旗帜鲜明为那些敢于担当、踏实做事、不谋私利的干部撑腰鼓劲，才能使其心无旁骛谋改革促发展。",
    "type": "negative",
    "id": 2600563
  },
  {
    "source": "预防措施1本市适龄儿童应根据计划免疫程序按时接种乙脑疫苗，成人也应到所在地预防接种点进行乙脑乙脑疫苗接种以降低乙脑发病；",
    "target": "预防措施1本市适龄儿童应根据计划免疫程序按时接种乙脑疫苗，成人也应到所在地预防接种点进行乙脑疫苗接种以降低乙脑发病；",
    "type": "negative",
    "id": 2600631
  },
  {
    "source": "做到家户喻晓，",
    "target": "做到家喻户晓，",
    "type": "negative",
    "id": 2600424
  },
  {
    "source": "大洼区东风镇人民政府大洼区东风镇马家村高标准农田道和河沿村南排泵站农田道硬化工程公开招标公告",
    "target": "大洼区东风镇人民政府大洼区东风镇马家村高标准农田道路和河沿村南排泵站农田道硬化工程公开招标公告",
    "type": "negative",
    "id": 2600924
  },
  {
    "source": "“五育夏令营”里，孩子们还可以将自己的作品带回家，小小的走马灯、自己设计的体恤衫对他们而言是最好的礼物。",
    "target": "“五育夏令营”里，孩子们还可以将自己的作品带回家，小小的走马灯、自己设计的T恤衫对他们而言是最好的礼物。",
    "type": "negative",
    "id": 2600446
  },
  {
    "source": "鸡蛋价格为每500克6.5元，对比上周价格价格持平；",
    "target": "鸡蛋价格为每500克6.5元，对比上周价格持平；",
    "type": "negative",
    "id": 2600729
  },
  {
    "source": "于向宇对9个村进行授旗并强调：各村支部书记要重视退役军人服务站工作，并安排专人进行负责，扎实有序做好我乡辖区内退役军人保障各项工作，及时帮助他们解决困难，做好优扶对象的关心关爱工作。",
    "target": "于向宇对9个村进行授旗并强调：各村支部书记要重视退役军人服务站工作，并安排专人进行负责，扎实有序做好我乡辖区内退役军人保障各项工作，及时帮助他们解决困难，做好优抚对象的关心关爱工作。",
    "type": "negative",
    "id": 2600436
  },
  {
    "source": "一年来，江苏以更高的政治站位，深刻领会和贯彻落实习近平总书记的重要指示精神，以强烈的政治责任和使命意识，争当长江大保护的排头兵和先行军。",
    "target": "一年来，江苏以更高的政治站位，深刻领会和贯彻落实习近平总书记的重要指示精神，以强烈的政治责任感和使命意识，争当长江大保护的排头兵和先行军。",
    "type": "negative",
    "id": 2600803
  },
  {
    "source": "当晚清査行动，全县公安机关出动警力280多人次，出动警车近80辆次，清查娱乐场所10间、宾馆旅店30多间，出租屋80多间，检査车辆300余辆次，查处酒驾6宗。",
    "target": "当晚清查行动，全县公安机关出动警力280多人次，出动警车近80辆次，清查娱乐场所10间、宾馆旅店30多间，出租屋80多间，检査车辆300余辆次，查处酒驾6宗。",
    "type": "negative",
    "id": 2600180
  },
  {
    "source": "沿着村道蜿蜒而上，数十间采用藏族传统木制结构建筑与装饰的房屋造型精致，环境典雅。",
    "target": "沿着村道蜿蜒而上，数十间采用藏族传统木质结构建筑与装饰的房屋造型精致，环境典雅。",
    "type": "negative",
    "id": 2600214
  },
  {
    "source": "江苏是经济大省，工业化、城镇化、信息化水平高于全国，加快数字经济发展不仅十分必要，而且有助于深入推进创新驱动战略，建成一个数字经济发达、科技创新优势突出的现代化省份。",
    "target": "江苏是经济大省，工业化、城镇化、信息化水平高于全国，加快数字经济发展不仅十分必要，而且有助于深入推进创新驱动发展战略，建成一个数字经济发达、科技创新优势突出的现代化省份。",
    "type": "negative",
    "id": 2600904
  },
  {
    "source": "地址：广东省云浮市罗定市罗定市罗城街道细坑大岗东路148号四楼",
    "target": "地址：广东省云浮市罗定市罗城街道细坑大岗东路148号四楼",
    "type": "negative",
    "id": 2600712
  },
  {
    "source": "发现的问题及原因：项目项目进度缓慢，工作效率优待提高。",
    "target": "发现的问题及原因：项目项目进度缓慢，工作效率有待提高。",
    "type": "negative",
    "id": 2600435
  },
  {
    "source": "1-55玻璃温度计温度计28(支)详见采购文件112.00",
    "target": "1-55玻璃温度计28(支)详见采购文件112.00",
    "type": "negative",
    "id": 2600671
  },
  {
    "source": "疲劳时应将车停下，到车外活动几分钟，呼吸新鲜空气，使肌肉、神经、感官等都能得到暂时的松驰；",
    "target": "疲劳时应将车停下，到车外活动几分钟，呼吸新鲜空气，使肌肉、神经、感官等都能得到暂时的松弛；",
    "type": "negative",
    "id": 2600178
  },
  {
    "source": "惟有责任落实，才能工作到位。",
    "target": "唯有责任落实，才能工作到位。",
    "type": "negative",
    "id": 2600021
  },
  {
    "source": "经过执法部门现场检查发现，该场所证照不齐全，生产环境令人膛目结舌，污水横流，苍蝇乱飞，完全不符合《食品安全法》相关要求，现场要求停业整顿，对相关设备张贴封条，予以查封。",
    "target": "经过执法部门现场检查发现，该场所证照不齐全，生产环境令人瞠目结舌，污水横流，苍蝇乱飞，完全不符合《食品安全法》相关要求，现场要求停业整顿，对相关设备张贴封条，予以查封。",
    "type": "negative",
    "id": 2600250
  },
  {
    "source": "1月8日早上7点多，四川内江市东兴区大千路，内江市爱心志愿者协会的志愿者将一碗碗气热腾腾的八宝粥送到环卫工人们手中。",
    "target": "  1月8日早上7点多，四川内江市东兴区大千路，内江市爱心志愿者协会的志愿者将一碗碗热腾腾的八宝粥送到环卫工人们手中。",
    "type": "negative",
    "id": 2600880
  },
  {
    "source": "8、投标申请人除需满足招标公告要求外，还应当满足《中华人民共和国政府采购法》第22条之规定的其他各项条件（投标时提供书面申明函，格式自拟）； 9、本次招标不接受联合体投标； 10、符合相关法律、法规规定的其他要求。",
    "target": " 8、投标申请人除需满足招标公告要求外，还应当满足《中华人民共和国政府采购法》第22条之规定的其他各项条件（投标时提供书面声明函，格式自拟）； 9、本次招标不接受联合体投标； 10、符合相关法律、法规规定的其他要求。",
    "type": "negative",
    "id": 2600885
  },
  {
    "source": "提升的楼面桁架由超大跨度不规则造型楼面桁架及中心的铝构球体构成，在十字交叉处桁架跨度达76米，中心铝构球体直径达33.23米。",
    "target": "提升的楼面桁架由超大跨度不规则造型楼面桁架及中心的铝构球体构成，在十字交叉处桁架跨度达76米，中心铝结构球体直径达33.23米。",
    "type": "negative",
    "id": 2600866
  },
  {
    "source": "他是中国科技界的不朽丰碑  ——中国科协纪念钱学森诞辰一百一十周年座谈会侧记  ◎实习记者 孙 瑜  12月13日，在中国科协召开的纪念钱学森诞辰110周年座谈会上，钱学森之子、钱学森图书馆馆长钱永刚深情忆父亲：“我认为钱学森为什么“能”？",
    "target": "   他是中国科技界的不朽丰碑  ——中国科协纪念钱学森诞辰一百一十周年座谈会侧记  ◎实习记者 孙 瑜  12月13日，在中国科协召开的纪念钱学森诞辰110周年座谈会上，钱学森之子、钱学森图书馆馆长钱永刚深情回忆父亲：“我认为钱学森为什么“能”？",
    "type": "negative",
    "id": 2600816
  },
  {
    "source": "在査阅利用中，与本指南不相符的，以各档案形成部门实时答复为准。",
    "target": "在查阅利用中，与本指南不相符的，以各档案形成部门实时答复为准。",
    "type": "negative",
    "id": 2600397
  },
  {
    "source": "本年度对矿山土地资源及地形地貌景观进行监测，设置地形地貌景观及土地资源监测路线一条，监测路线长度1.862km，采用采用人工巡视，对矿区范围内挖损、压占破坏土地资源，影响地形地貌景观情况进行监测，对各区破坏的土地类型进行实地调查，正常情况下每月监测1次；",
    "target": "本年度对矿山土地资源及地形地貌景观进行监测，设置地形地貌景观及土地资源监测路线一条，监测路线长度1.862km，采用人工巡视，对矿区范围内挖损、压占破坏土地资源，影响地形地貌景观情况进行监测，对各区破坏的土地类型进行实地调查，正常情况下每月监测1次；",
    "type": "negative",
    "id": 2600742
  },
  {
    "source": "二侯靡草死；",
    "target": "二候靡草死；",
    "type": "negative",
    "id": 2600083
  },
  {
    "source": "由沙沟镇党委政府修建的历史老建筑赵家大房现为“蒋义海艺术馆”，而艺术馆大门外的一幅对联引人关注——“义结万民无私则慧，海纳百川有容乃大。",
    "target": "由沙沟镇党委政府修建的历史老建筑赵家大房现为“蒋义海艺术馆”，而艺术馆大门外的一副对联引人关注——“义结万民无私则慧，海纳百川有容乃大。",
    "type": "negative",
    "id": 2600246
  },
  {
    "source": "福建省宁德市霞浦县霞浦县公共资源交易中心地址霞浦县九大馆博物馆一层",
    "target": "福建省宁德市霞浦县公共资源交易中心地址霞浦县九大馆博物馆一层",
    "type": "negative",
    "id": 2600698
  },
  {
    "source": "我们相信，在党和政府的坚强领导下，在社会各方共同关心努力下，我们一定能够早日打羸这场疫情防控阻击战!",
    "target": "我们相信，在党和政府的坚强领导下，在社会各方共同关心努力下，我们一定能够早日打赢这场疫情防控阻击战!",
    "type": "negative",
    "id": 2600509
  },
  {
    "source": "为每个网格配备专门货架，由工作人员将快递从小区大门运送至专门货架，对于封控区楼宇，均有工作人服务上门。",
    "target": "为每个网格配备专门货架，由工作人员将快递从小区大门运送至专门货架，对于封控区楼宇，均有工作人员服务上门。",
    "type": "negative",
    "id": 2600900
  },
  {
    "source": "（注：喷涂颜色可根据须求定制）⑥所有焊接均采用二氧化碳保护焊焊接，表面光滑无气泡，焊接面须打磨无尖角毛刺。",
    "target": "（注：喷涂颜色可根据需求定制）⑥所有焊接均采用二氧化碳保护焊焊接，表面光滑无气泡，焊接面须打磨无尖角毛刺。",
    "type": "negative",
    "id": 2600387
  },
  {
    "source": "一壶清茶，文火漫煎，待岁月入喉，感受建水的闲趣。",
    "target": "一壶清茶，文火慢煎，待岁月入喉，感受建水的闲趣。",
    "type": "negative",
    "id": 2600093
  },
  {
    "source": "项目名称：慈溪市水云浦、镇龙浦两侧促淤工程生态修复-2021年增值放流种苗采购项目",
    "target": "项目名称：慈溪市水云浦、镇龙浦两侧促淤工程生态修复-2021年增殖放流种苗采购项目",
    "type": "negative",
    "id": 2600584
  },
  {
    "source": "若存在违约行为，竞买保证金不予返还，扣除相关费用后上交财政。",
    "target": "若存在违约行为，竞买保证金不予返还，扣除相关费用后上缴财政。",
    "type": "negative",
    "id": 2600360
  },
  {
    "source": "要加强政策宣传，引导居民知悉办证流程，并充分利用各方面渠道向全社会进行广范宣传。",
    "target": "要加强政策宣传，引导居民知悉办证流程，并充分利用各方面渠道向全社会进行广泛宣传。",
    "type": "negative",
    "id": 2600586
  },
  {
    "source": "序号中标（成交）金额(元)中标供应商名称中标供应商地址1最终报价:66000(元)中康重工（浙江）有限公司浙江省缙云县五云街道上上交岭31号103室5最终报价:40320(元)杭州国溯计量技术有限公司杭州市下沙经济开发区10号大街19号歌本创业园505室",
    "target": "序号中标（成交）金额(元)中标供应商名称中标供应商地址1最终报价:66000(元)中康重工（浙江）有限公司浙江省缙云县五云街道上交岭31号103室5最终报价:40320(元)杭州国溯计量技术有限公司杭州市下沙经济开发区10号大街19号歌本创业园505室",
    "type": "negative",
    "id": 2600706
  },
  {
    "source": "其中：人员经费781.00万元，较上年决算数增加46.36万元，增长6.3%，主要原因是新招录教师工资福利及超额绩效、健康修养费提标。",
    "target": "其中：人员经费781.00万元，较上年决算数增加46.36万元，增长6.3%，主要原因是新招录教师工资福利及超额绩效、健康休养费提标。",
    "type": "negative",
    "id": 2600536
  },
  {
    "source": "目前已实现税务部门金三系统、住建部门网签备案系统和省级不动产登记信息平合的互联互通，",
    "target": "目前已实现税务部门金三系统、住建部门网签备案系统和省级不动产登记信息平台的互联互通，",
    "type": "negative",
    "id": 2600177
  },
  {
    "source": "长沙以省会担当率先吹响了一季度项目建设的“冲锋号”，以“踏石留印抓铁有痕”的作风全力冲刺项目建设“开门红”。",
    "target": "长沙以省会担当率先吹响了一季度项目建设的“冲锋号”，以“踏石留印、抓铁有痕”的作风全力冲刺项目建设“开门红”。",
    "type": "negative",
    "id": 2600906
  },
  {
    "source": "小编自己已经再家亲自煲过才会推荐给大家。这里的蜜瓜就是香瓜，",
    "target": "小编自己已经在家亲自煲过才会推荐给大家。这里的蜜瓜就是香瓜，",
    "type": "negative",
    "id": 2600036
  },
  {
    "source": "请投标单位将保证金款项从企业基本账户转入(江西省公共资源交网http://www.jxsggzy.cn/web/，登入交易系统“保证金管理”菜单下“保证金缴纳”模块）交易系统生成的虚拟子账户中，如在保证金缴纳截止时间之前未到账，则投标人的投标无效。",
    "target": "请投标单位将保证金款项从企业基本账户转入(江西省公共资源交易网http://www.jxsggzy.cn/web/，登入交易系统“保证金管理”菜单下“保证金缴纳”模块）交易系统生成的虚拟子账户中，如在保证金缴纳截止时间之前未到账，则投标人的投标无效。",
    "type": "negative",
    "id": 2600834
  },
  {
    "source": "这次“剑指”医美广告，并非打压医美行业，而是整顿医美乱像，有利于行业的“健康整形”。",
    "target": "这次“剑指”医美广告，并非打压医美行业，而是整顿医美乱象，有利于行业的“健康整形”。",
    "type": "negative",
    "id": 2600162
  },
  {
    "source": "孙某在感谢信中说：“祁敬警官一心为民、求真务实的工作作风充份体现了一个民警的工作素质和修养，彰显了人民警察为人民的高贵品质，我为祁敬警官这种一心为民，心装百姓的崇高品质叫好！",
    "target": "孙某在感谢信中说：“祁敬警官一心为民、求真务实的工作作风充分体现了一个民警的工作素质和修养，彰显了人民警察为人民的高贵品质，我为祁敬警官这种一心为民，心装百姓的崇高品质叫好！",
    "type": "negative",
    "id": 2600462
  },
  {
    "source": "走进县直机关入党积极分子暨发展对象培训班，和瑞庭同志用自己的亲生经历为这92名入党积极分子上了一堂深刻的爱国主义教育课。",
    "target": "走进县直机关入党积极分子暨发展对象培训班，和瑞庭同志用自己的亲身经历为这92名入党积极分子上了一堂深刻的爱国主义教育课。",
    "type": "negative",
    "id": 2600342
  },
  {
    "source": "现以完成项目初步设计并通过初步设计评审会议，",
    "target": "现已完成项目初步设计并通过初步设计评审会议，",
    "type": "negative",
    "id": 2600153
  },
  {
    "source": "鼓励资本合规经营发展，运用法治思维法治方式深化改革，推动有效市场和有为政府更好结合，进一步增强投资者的可预期性和稳定性，营造好市场环境，进一步激发各类市场主体活力。",
    "target": "鼓励资本合规经营发展，运用法治思维法治方式深化改革，推动有效市场和有为政府更好结合，进一步增强投资者的可预期性和稳定性，营造良好市场环境，进一步激发各类市场主体活力。",
    "type": "negative",
    "id": 2600813
  },
  {
    "source": "文成县自然资源和规划局不动产系统外网迁移（设备购置购置、机房改造）项目招标项目的潜在投标人应在政采云平台https://www.zcygov.cn/获取（下载）招标文件，",
    "target": "文成县自然资源和规划局不动产系统外网迁移（设备购置、机房改造）项目招标项目的潜在投标人应在政采云平台https://www.zcygov.cn/获取（下载）招标文件，",
    "type": "negative",
    "id": 2600641
  },
  {
    "source": "对新塘边站广播电视工作用房进行修膳加固，在双塔街道城北新区新增一个营业网点，方便用房就近就便办理业务；",
    "target": "对新塘边站广播电视工作用房进行修缮加固，在双塔街道城北新区新增一个营业网点，方便用房就近就便办理业务；",
    "type": "negative",
    "id": 2600374
  },
  {
    "source": "三是强化纪律，严以律已。",
    "target": "三是强化纪律，严以律己。",
    "type": "negative",
    "id": 2600231
  },
  {
    "source": "要保护好自然资源，合理布局生产、生活、生态空间，严格落实生态保护红线、环境质量底线、资源利用上线和生态环境准入清单，统筹山水林田湖草沙整体保护、系统修复、综合治理，建立完善生态价值实现机制，紧扣碳达峰、碳中和目标，推进生产生活方式绿色低碳转型。",
    "target": "要保护好自然资源，合理布局生产、生活、生态空间，严格落实生态保护红线、环境质量底线、资源利用上限和生态环境准入清单，统筹山水林田湖草沙整体保护、系统修复、综合治理，建立完善生态价值实现机制，紧扣碳达峰、碳中和目标，推进生产生活方式绿色低碳转型。",
    "type": "negative",
    "id": 2600493
  },
  {
    "source": "近三年内受过外罚的投标申请人在报名时须主动出示资料，否则一旦被查实，将取消资格。",
    "target": "近三年内受过处罚的投标申请人在报名时须主动出示资料，否则一旦被查实，将取消资格。",
    "type": "negative",
    "id": 2600540
  },
  {
    "source": "不同意拆除位于焦仲青现东院墙南端以南至王孟军南邻北房后墙之间的篱笆墙（用竹杆、石棉瓦、金属网等建造），",
    "target": "不同意拆除位于焦仲青现东院墙南端以南至王孟军南邻北房后墙之间的篱笆墙（用竹竿、石棉瓦、金属网等建造），",
    "type": "negative",
    "id": 2600138
  },
  {
    "source": "坚持把安全风险管控挺在隐患前而，",
    "target": "坚持把安全风险管控挺在隐患前面，",
    "type": "negative",
    "id": 2600277
  },
  {
    "source": "8个多月过去了，乘着地铁去杭州也已经成了不少富阳上班族的日常。",
    "target": "8个多月过去了，乘坐地铁去杭州也已经成了不少富阳上班族的日常。",
    "type": "negative",
    "id": 2600597
  },
  {
    "source": "北京将推出“绿码”服务 个人购房资格可实时查",
    "target": "北京将推出“绿码”服务 个人购房资格可实时查询",
    "type": "negative",
    "id": 2600855
  },
  {
    "source": "活动现场，法律顾问及大闫村委干部现场发放了《老年人权益保护法（节选）》宣传单页等，并向群众普及、解释宣传折页中涉老方面的政策法规，进一步提高老年人自我保护意识，增强老年人的自我保护能力，引起了众多老年人的兴趣和热情。",
    "target": "活动现场，法律顾问及大闫村委干部现场发放了《老年人权益保障法（节选）》宣传单页等，并向群众普及、解释宣传折页中涉老方面的政策法规，进一步提高老年人自我保护意识，增强老年人的自我保护能力，引起了众多老年人的兴趣和热情。",
    "type": "negative",
    "id": 2600143
  },
  {
    "source": "”灵宝烟草局党组书记李致新说。",
    "target": "”灵宝烟草专卖局党组书记李致新说。",
    "type": "negative",
    "id": 2600858
  },
  {
    "source": "加入中国共产党这个先进的政党，不断接受党的教育，提高思想政治觉悟，全心全意为人民服务，为社会主义事业奋斗终身，实现自己的人身价值与社会价值。",
    "target": "加入中国共产党这个先进的政党，不断接受党的教育，提高思想政治觉悟，全心全意为人民服务，为社会主义事业奋斗终身，实现自己的人生价值与社会价值。",
    "type": "negative",
    "id": 2600421
  },
  {
    "source": "他们冒着生命危险，踩在水泥桥的礅子上清理堵塞了涵洞的淤积物时，孙丽美突然被湍急的洪水卷到桥下，河水瞬间没过了她的胸口。",
    "target": "他们冒着生命危险，踩在水泥桥的墩子上清理堵塞了涵洞的淤积物时，孙丽美突然被湍急的洪水卷到桥下，河水瞬间没过了她的胸口。",
    "type": "negative",
    "id": 2600588
  },
  {
    "source": "据透露，该消息最早于字节战投露出，此后相关消息截图被业内人事疯传。",
    "target": "据透露，该消息最早于字节战投露出，此后相关消息截图被业内人士疯传。",
    "type": "negative",
    "id": 2600332
  },
  {
    "source": "专家们指出，想要把小菌种做成大产业，就要从掌控菌种质量入手，让老百姓在产业发展中用上好品种，就要在科技研发、产品销售方面狠下功夫，提高食药用菌的市场价值，进一步延长产业琏。",
    "target": "专家们指出，想要把小菌种做成大产业，就要从掌控菌种质量入手，让老百姓在产业发展中用上好品种，就要在科技研发、产品销售方面狠下功夫，提高食药用菌的市场价值，进一步延长产业链。",
    "type": "negative",
    "id": 2600406
  },
  {
    "source": "3.绩效目标：进一步加快本市出租汽车行业纯电动汽车推广应用，促进出租汽车结构性调整，实现绿色发展，为完成2021年到期报废燃油车辆“油换电”目标任务、打赢污染防治攻坚战奠定坚实基础。",
    "target": "  3.绩效目标：进一步加快本市出租汽车行业纯电动汽车推广应用，促进出租汽车结构性调整，实现绿色发展，为完成2021年到期报废燃油车辆“油换电”目标任务、打好污染防治攻坚战奠定坚实基础。",
    "type": "negative",
    "id": 2600972
  },
  {
    "source": "待一切准备工作就绪后，消防员轻轻靠近这个“不速之客”，利用捕蛇器对蛇进行抓捕，几分钟后成功将蛇捕获并装进了事先准备好的编制袋里，该村民一家才放下心来，连声感谢救援人员。",
    "target": "待一切准备工作就绪后，消防员轻轻靠近这个“不速之客”，利用捕蛇器对蛇进行抓捕，几分钟后成功将蛇捕获并装进了事先准备好的编织袋里，该村民一家才放下心来，连声感谢救援人员。",
    "type": "negative",
    "id": 2600324
  },
  {
    "source": "4、泽普县内陆河防洪工程、大型罐区续建配套于节水改造环境监测及专项验收；",
    "target": "4、泽普县内陆河防洪工程、大型灌区续建配套于节水改造环境监测及专项验收；",
    "type": "negative",
    "id": 2600024
  },
  {
    "source": "问餐具怎么消毒?答煮沸15分钟（从水开算时间）或用84消毒液（如有效氯含量5%，1份84消毒液+99份水）或泡腾片配置消毒液（1片+1000毫升水）浸泡30分钟后用清水漂洗于净。",
    "target": "问餐具怎么消毒?答煮沸15分钟（从水开算时间）或用84消毒液（如有效氯含量5%，1份84消毒液+99份水）或泡腾片配置消毒液（1片+1000毫升水）浸泡30分钟后用清水漂洗干净。",
    "type": "negative",
    "id": 2600067
  },
  {
    "source": "我要打印成都市成华区规划和自然资源局地下管线普査成果更新项目公开招标采购公告pclass=\"",
    "target": "我要打印成都市成华区规划和自然资源局地下管线普查成果更新项目公开招标采购公告pclass=\"",
    "type": "negative",
    "id": 2600258
  },
  {
    "source": "督查组按照严和实的要求，开展专项督导考核，坚持运用通报、约谈、警示、曝光等措施，强化督办问效，进一步激励、促进各职能部门树牢红线意识、底线思维，提振势气、提升效能。",
    "target": "督查组按照严和实的要求，开展专项督导考核，坚持运用通报、约谈、警示、曝光等措施，强化督办问效，进一步激励、促进各职能部门树牢红线意识、底线思维，提振士气、提升效能。",
    "type": "negative",
    "id": 2600013
  },
  {
    "source": "八、10:00各代表团第二次会议审议党委报告、纪委工作报告、党费收缴和使用（县委组织部下拔党费）情况报告，并提出意见建议。",
    "target": "八、10:00各代表团第二次会议审议党委报告、纪委工作报告、党费收缴和使用（县委组织部下拨党费）情况报告，并提出意见建议。",
    "type": "negative",
    "id": 2600225
  },
  {
    "source": "如果在其位不勤其政，还做点花架子的事糊弄上级、糊弄百姓，这种庸懒散的干部甚至比贪官更可恶。",
    "target": "如果在其位不谋其政，还做点花架子的事糊弄上级、糊弄百姓，这种庸懒散的干部甚至比贪官更可恶。",
    "type": "negative",
    "id": 2600362
  },
  {
    "source": "被告人的辩解开始变得语无论次，时而称长年在不同的工地打工，记不清了；",
    "target": "被告人的辩解开始变得语无伦次，时而称长年在不同的工地打工，记不清了；",
    "type": "negative",
    "id": 2600065
  },
  {
    "source": "同时，提前派出两个设施维护小组，对全区校园周边交通基础施设进行巡查和维护，共施划、复划中心线354米，斑马线136米，减速线227米，网格线235米，“前方学校”标志牌4组，“注意儿童”标志牌6块，“禁止鸣笛”标志牌5块，“人行横道”标志牌8块。",
    "target": "同时，提前派出两个设施维护小组，对全区校园周边交通基础设施进行巡查和维护，共施划、复划中心线354米，斑马线136米，减速线227米，网格线235米，“前方学校”标志牌4组，“注意儿童”标志牌6块，“禁止鸣笛”标志牌5块，“人行横道”标志牌8块。",
    "type": "negative",
    "id": 2600571
  },
  {
    "source": "9、标段划分：本项目共分为两个标段，标段一是茌平区第四污水厂配套污水官网，控制价：15085059.36元；",
    "target": "9、标段划分：本项目共分为两个标段，标段一是茌平区第四污水厂配套污水管网，控制价：15085059.36元；",
    "type": "negative",
    "id": 2600394
  },
  {
    "source": "截至目前，全县各级纪检监察机关查处群众身边腐败和不生之风问题9起13人。",
    "target": "截至目前，全县各级纪检监察机关查处群众身边腐败和不正之风问题9起13人。",
    "type": "negative",
    "id": 2600366
  },
  {
    "source": "四川省广安市岳池县岳池县住房和城乡建设局岳池县林角大道（广岳大道至银城大道）道路及管网新建工程等5个项目编制桥梁行洪论证采购项目竞争性磋商采购公告",
    "target": "四川省广安市岳池县住房和城乡建设局岳池县林角大道（广岳大道至银城大道）道路及管网新建工程等5个项目编制桥梁行洪论证采购项目竞争性磋商采购公告",
    "type": "negative",
    "id": 2600604
  },
  {
    "source": "他指出，让人民群众过上幸福生活，是我们党百年来的执着追求，我们要不忘初心、牢记使命，一代接着一代干。",
    "target": "他指出，让人民群众过上幸福生活，是我们党百年来的执着追求，我们要“不忘初心、牢记使命”，一代接着一代干。",
    "type": "negative",
    "id": 2600891
  },
  {
    "source": "向云星主动承担起每日到营业厅值班的任务，由于她家住湘东区，疫情期间公交停运，她索性带上泡面干粮住在宿舍，在疫情防控最严竣的春节期间连续34天坚守岗位，处理居民业扩新装、线上办电的流程，协助办理故障换表。",
    "target": "向云星主动承担起每日到营业厅值班的任务，由于她家住湘东区，疫情期间公交停运，她索性带上泡面干粮住在宿舍，在疫情防控最严峻的春节期间连续34天坚守岗位，处理居民业扩新装、线上办电的流程，协助办理故障换表。",
    "type": "negative",
    "id": 2600234
  },
  {
    "source": "参加培训的人民陪审员纷纷表示，通过培训，进一步提高了理论素质与业务能力，在今后的工作中中将加强法律法规知识的学习，充分发挥人民陪审员的作用，更好的服务于司法审判工作。",
    "target": "参加培训的人民陪审员纷纷表示，通过培训，进一步提高了理论素质与业务能力，在今后的工作中将加强法律法规知识的学习，充分发挥人民陪审员的作用，更好的服务于司法审判工作。",
    "type": "negative",
    "id": 2600707
  },
  {
    "source": "创造自己的人性价值。“请问您是本机号码的机主吗？",
    "target": "创造自己的人生价值。“请问您是本机号码的机主吗？",
    "type": "negative",
    "id": 2600414
  },
  {
    "source": "根据“互联网+监管”平台数据信息共建共享操作指南，规范地完成相关数据收集、录入、管理等工作，适时对相关工作人员进性技术培训，在全县范围内试运行应用“互联网+监管”平台。",
    "target": "根据“互联网+监管”平台数据信息共建共享操作指南，规范地完成相关数据收集、录入、管理等工作，适时对相关工作人员进行技术培训，在全县范围内试运行应用“互联网+监管”平台。",
    "type": "negative",
    "id": 2600198
  },
  {
    "source": "第第七十二条第一款、第七十三条第二款、第三款的规定，",
    "target": "第七十二条第一款、第七十三条第二款、第三款的规定，",
    "type": "negative",
    "id": 2600736
  },
  {
    "source": "1949年6月10日，经中央批准，上海市军管会周密部署，一举査封了证券大楼，将投机商200余人逮捕法办。",
    "target": "1949年6月10日，经中央批准，上海市军管会周密部署，一举查封了证券大楼，将投机商200余人逮捕法办。",
    "type": "negative",
    "id": 2600402
  },
  {
    "source": "注：（1）供应商应在竞争性磋商文件领取取时间内登录聊城市公共资源交易网站电子交易平台领取竞争性磋商文件，逾期将无法领取。",
    "target": "注：（1）供应商应在竞争性磋商文件领取时间内登录聊城市公共资源交易网站电子交易平台领取竞争性磋商文件，逾期将无法领取。",
    "type": "negative",
    "id": 2600790
  },
  {
    "source": "湖北文理学院累计有65名本科毕业生就职于该公司，该公司有115名员工完成了湖北文理学院专升本学力提升。",
    "target": "湖北文理学院累计有65名本科毕业生就职于该公司，该公司有115名员工完成了湖北文理学院专升本学历提升。",
    "type": "negative",
    "id": 2600064
  },
  {
    "source": "盐城市盐都区大纵湖卫生院全院医疗设备整体维保服务竟争性磋商公告",
    "target": "盐城市盐都区大纵湖卫生院全院医疗设备整体维保服务竞争性磋商公告",
    "type": "negative",
    "id": 2600181
  },
  {
    "source": "试点• “微治理”  上海市公安局青浦分局徐乐路派出所搭建“微治理平台”，建立居委会、业委会、居民、行业、场所等多方共同参与与治理的联动模式。",
    "target": "试点• “微治理”  上海市公安局青浦分局徐乐路派出所搭建“微治理平台”，建立居委会、业委会、居民、行业、场所等多方共同参治理的联动模式。",
    "type": "negative",
    "id": 2600717
  },
  {
    "source": "扎实开展安全生产、生态环境、防汛抗旱等领域问题问题排查整改清零行动，坚决守住安全底线，全力保障广大群众生命财产安全。",
    "target": "扎实开展安全生产、生态环境、防汛抗旱等领域问题排查整改清零行动，坚决守住安全底线，全力保障广大群众生命财产安全。",
    "type": "negative",
    "id": 2600704
  },
  {
    "source": "现在，户籍民警利用休息时间整理出包括出生、死亡、迁入等常见户籍业务所需材料，形成告知单，张贴在户籍大厅醒目位置，一目了解。",
    "target": "现在，户籍民警利用休息时间整理出包括出生、死亡、迁入等常见户籍业务所需材料，形成告知单，张贴在户籍大厅醒目位置，一目了然。",
    "type": "negative",
    "id": 2600488
  },
  {
    "source": "最后，双方就两地民宗工作进行座谈交流，考察组对南通宗教活动场所中国化建设给予了充分肯定，希望两地进一步加强交流与学习，推动民宗工作再向新台阶。",
    "target": "最后，双方就两地民众工作进行座谈交流，考察组对南通宗教活动场所中国化建设给予了充分肯定，希望两地进一步加强交流与学习，推动民众工作再向新台阶。",
    "type": "negative",
    "id": 2600002
  },
  {
    "source": "b.系统或网络故障在三个小时内未能排除的，项目暂停开标，并在江西省共资源交易网、吉安政府采购网等网站发布暂停通告，待系统恢复后另行通知开标。",
    "target": " b.系统或网络故障在三个小时内未能排除的，项目暂停开标，并在江西省公共资源交易网、吉安政府采购网等网站发布暂停通告，待系统恢复后另行通知开标。",
    "type": "negative",
    "id": 2600822
  },
  {
    "source": "依照《中华人民共和国民事讼诉法》第一百四十三条、第一百五十四条第一款第十一项规定，裁定如下：本案按撤诉处理。",
    "target": "依照《中华人民共和国民事诉讼法》第一百四十三条、第一百五十四条第一款第十一项规定，裁定如下：本案按撤诉处理。",
    "type": "negative",
    "id": 2600146
  },
  {
    "source": "我为群众办实事丨借鉴“枫桥经验”，政和县检察院发挥公益诉讼职能守",
    "target": "我为群众办实事丨借鉴“枫桥经验”，政和县检察院发挥公益诉讼职能",
    "type": "negative",
    "id": 2600784
  },
  {
    "source": "要紧扣县委战略部署和目标任务，明确分工，细化责任，全局上下要不折不扣落实到位，坚持“迎难而上、破题攻坚”的力度，展示奋发作为的责任感，在迎难而上中想新招，在攻坚克难中出实策，坚定不移创建国家全域旅游示范县，为我县奋力推进“三三“战略提供强有力之撑。",
    "target": "要紧扣县委战略部署和目标任务，明确分工，细化责任，全局上下要不折不扣落实到位，坚持“迎难而上、破题攻坚”的力度，展示奋发作为的责任感，在迎难而上中想新招，在攻坚克难中出实策，坚定不移创建国家全域旅游示范县，为我县奋力推进“三三“战略提供强有力支撑。",
    "type": "negative",
    "id": 2600542
  },
  {
    "source": "近日，安徽省发改革委要求各地做好中小学课后服务收费标准核定等工作，切实保障中小学课后服务工作有效开展。",
    "target": "近日，安徽省发改委要求各地做好中小学课后服务收费标准核定等工作，切实保障中小学课后服务工作有效开展。",
    "type": "negative",
    "id": 2600624
  },
  {
    "source": "卤香味浓不会压的很耙，",
    "target": "卤香味浓不会压得很耙，",
    "type": "negative",
    "id": 2600135
  },
  {
    "source": "同时，创新建立“亮灯模式”“你码上说、我马上办”“小事小解决”“大事大解决”“道德红黑榜”等网格管理服务方法，确保小事不出村、大事不出镇、矛盾不上交，乡风民风得到了较大改善。",
    "target": "同时，创新建立“亮灯模式”“你马上说、我马上办”“小事小解决”“大事大解决”“道德红黑榜”等网格管理服务方法，确保小事不出村、大事不出镇、矛盾不上交，乡风民风得到了较大改善。",
    "type": "negative",
    "id": 2600321
  },
  {
    "source": "牢记“天上不会掉陷饼\"，不听不信不转账，看紧捂住“钱袋子”，增强安全防范意识，切实保护个人财产安全。",
    "target": "牢记“天上不会掉馅饼\"，不听不信不转账，看紧捂住“钱袋子”，增强安全防范意识，切实保护个人财产安全。",
    "type": "negative",
    "id": 2600061
  },
  {
    "source": "讲话用学生喜门乐见的方式精心准备课件，",
    "target": "讲话用学生喜闻乐见的方式精心准备课件，",
    "type": "negative",
    "id": 2600557
  },
  {
    "source": "8、睡眠模式可实现温度的平稳过度如果睡觉前空调温度设置得比较低，睡觉时可以启动空调睡眠模式，此时空调每1-2小时会升高1℃，直到达到预设温度，实现温度的平稳过度。",
    "target": "8、睡眠模式可实现温度的平稳过渡如果睡觉前空调温度设置得比较低，睡觉时可以启动空调睡眠模式，此时空调每1-2小时会升高1℃，直到达到预设温度，实现温度的平稳过渡。",
    "type": "negative",
    "id": 2600183
  },
  {
    "source": "村会记做过一个统计：目前，小李庄240户，已拥有大屏幕彩电360多台，按人头平均都算得上一人一台半了。",
    "target": "村会计做过一个统计：目前，小李庄240户，已拥有大屏幕彩电360多台，按人头平均都算得上一人一台半了。",
    "type": "negative",
    "id": 2600439
  },
  {
    "source": "每日坚持组织出早操、单双杠、单个警察队列等训练，开展有宜身心的体育活动，进一步提高封闭备勤民警职工队伍的战斗力和凝聚力、警体素质、机体免疫力，为扎实推进队伍教育整顿和开展队伍大练兵活动提供了有力保障。",
    "target": "每日坚持组织出早操、单双杠、单个警察队列等训练，开展有益身心的体育活动，进一步提高封闭备勤民警职工队伍的战斗力和凝聚力、警体素质、机体免疫力，为扎实推进队伍教育整顿和开展队伍大练兵活动提供了有力保障。",
    "type": "negative",
    "id": 2600213
  },
  {
    "source": "本次交接现场除遗骸外，摆有钢笔、战靴靴底板、毛主席徽章、抗美援朝纪念勋章等遗物，现场还发现了印有“洪齐”名字的暗号字条。",
    "target": "本次交接现场除遗骸外，摆有钢笔、战靴底板、毛主席徽章、抗美援朝纪念勋章等遗物，现场还发现了印有“洪齐”名字的暗号字条。",
    "type": "negative",
    "id": 2600679
  },
  {
    "source": "筹备庆祝中国共产党成立100年汇演，",
    "target": "筹备庆祝中国共产党成立100周年汇演，",
    "type": "negative",
    "id": 2600949
  },
  {
    "source": "案例3： 轻型厢式货车严重超员，驾驶员、车主均构成危险驾驶罪，判处判处拘役一个月并处罚金5000元。",
    "target": "案例3： 轻型厢式货车严重超员，驾驶员、车主均构成危险驾驶罪，判处拘役一个月并处罚金5000元。",
    "type": "negative",
    "id": 2600669
  },
  {
    "source": "嗓音空灵又悠远，高音听得令人心酥～  ​ ​​",
    "target": "嗓音空灵又悠远，高音听得令人心醉～  ​ ​​",
    "type": "negative",
    "id": 2600426
  },
  {
    "source": "但是“法伦功”邪教却处心积虑地把罪恶的黑手伸向少年儿童，玷污孩子的心灵，摧残孩子的身体，吞噬孩子的生命。",
    "target": "但是“法轮功”邪教却处心积虑地把罪恶的黑手伸向少年儿童，玷污孩子的心灵，摧残孩子的身体，吞噬孩子的生命。",
    "type": "negative",
    "id": 2600032
  },
  {
    "source": "为了给幼儿上好开开学第一课，教师做了充分的准备，为幼儿遴选学习安全内容、一日生活习惯内容、生活习惯篇，内容涵盖了幼儿入园的习惯适应、安全注意事项、安全常识、教室安全排查和我的幼儿园生活等等。",
    "target": "为了给幼儿上好开学第一课，教师做了充分的准备，为幼儿遴选学习安全内容、一日生活习惯内容、生活习惯篇，内容涵盖了幼儿入园的习惯适应、安全注意事项、安全常识、教室安全排查和我的幼儿园生活等等。",
    "type": "negative",
    "id": 2600657
  },
  {
    "source": "有村民认为雨后水浑浊很正常，但朱双全凭着培训了解的知识和工作经验，感受到了不详的苗头，“上午巡查时水塘的水还是清的，下午就变浑了，不对劲！",
    "target": "有村民认为雨后水浑浊很正常，但朱双全凭着培训了解的知识和工作经验，感受到了不祥的苗头，“上午巡查时水塘的水还是清的，下午就变浑了，不对劲！",
    "type": "negative",
    "id": 2600229
  },
  {
    "source": "在讲话中，习总书记提出了号召，牢记初心使命，坚定理想信念，饯行党的宗旨，同人民想在一起，干在一起，为实现人民对美好生活的向往，努力为党和人民争取更大光荣。",
    "target": "在讲话中，习总书记提出了号召，牢记初心使命，坚定理想信念，践行党的宗旨，同人民想在一起，干在一起，为实现人民对美好生活的向往，努力为党和人民争取更大光荣。",
    "type": "negative",
    "id": 2600124
  },
  {
    "source": "静普线“静普线”是静安区与普陀区两区行政区域界线的简称，由南至北整体成弧型。",
    "target": "静普线“静普线”是静安区与普陀区两区行政区域界线的简称，由南至北整体成弧形。",
    "type": "negative",
    "id": 2600074
  },
  {
    "source": "切实发挥信访反向规制作用，把信访案件、信访问题作为考核法官的重要内容，实现信访案件管理系统与审判流程管理、执行流程管理、档案管理系统衔接融合，自动关联案件，分析信访原因，有错必究，有责必问。",
    "target": "切实发挥信访反向规制作用，把信访案件、信访问题作为考核法官的重要内容，实现信访案件管理系统与审判流程管理、执行流程管理、档案管理系统衔接融合，自动关联案件，分析信访原因，有错必纠，有责必问。",
    "type": "negative",
    "id": 2600052
  },
  {
    "source": "让我们平衡心续静待秋凉吧！",
    "target": "让我们平衡心绪静待秋凉吧！",
    "type": "negative",
    "id": 2600167
  },
  {
    "source": "与上年对比增加1084.74万元、上升232.45%，主要原因分析为本年增加其他扶贫项目收入较多，如易地扶贫偿债准备金、大理浦发扶贫项目政府购买服务资金、脱贫攻坚宣传资金、易地搬迁搬迁项目贷款利息等收入。",
    "target": "与上年对比增加1084.74万元、上升232.45%，主要原因分析为本年增加其他扶贫项目收入较多，如易地扶贫偿债准备金、大理浦发扶贫项目政府购买服务资金、脱贫攻坚宣传资金、易地搬迁项目贷款利息等收入。",
    "type": "negative",
    "id": 2600608
  },
  {
    "source": "做强高端装备制造业、打造全链条电子信息业、培育壮大战略新兴产业、大力发展现代服务业，县域生态经济蓬勃发展，跻身全国县域经济、县域综合发展第4位、第5位，成为中西部县域经济发展的标杆。",
    "target": "做强高端装备制造业、打造全链条电子信息产业、培育壮大战略新兴产业、大力发展现代服务业，县域生态经济蓬勃发展，跻身全国县域经济、县域综合发展第4位、第5位，成为中西部县域经济发展的标杆。",
    "type": "negative",
    "id": 2600936
  },
  {
    "source": "违反了《重庆市天然气管理条例》第四十条条第三款的规定，依据《重庆市天然气管理条例》第六十条第二款的规定予以行政处罚。",
    "target": "违反了《重庆市天然气管理条例》第四十条第三款的规定，依据《重庆市天然气管理条例》第六十条第二款的规定予以行政处罚。",
    "type": "negative",
    "id": 2600710
  },
  {
    "source": "（三）实施城市能级提升战略，着力提升城市品质形象，为加快建设现代化、国际化美丽省会城市提供重要载体坚定不移推进城市拥河发展，树立洁净、秩序、文明、美丽理念，拓展优化生产生活生态空间，不断提升城市承载能力和服务功能，打造有靓度、有高度、有温度的幸福美丽家园。",
    "target": "（三）实施城市能级提升战略，着力提升城市品质形象，为加快建设现代化、国际化美丽省会城市提供重要载体坚定不移推进城市拥河发展，树立洁净、秩序、文明、美丽理念，拓展优化生产生活生态空间，不断提升城市承载能力和服务功能，打造有进度、有高度、有温度的幸福美丽家园。",
    "type": "negative",
    "id": 2600185
  },
  {
    "source": "五马村宣传预防地址灾害",
    "target": "五马村宣传预防地质灾害",
    "type": "negative",
    "id": 2600276
  },
  {
    "source": "继续发扬不畏坚难、顽强拼博的前岐革命老区精神，",
    "target": "继续发扬不畏艰难、顽强拼博的前岐革命老区精神，",
    "type": "negative",
    "id": 2600228
  },
  {
    "source": "四、注意事项（一）紫玛街道清泉社区8月27日中午12时起至完成核酸采样前，对清泉社区幸福家园道路、隔离酒店道路、县医院附近部分道路实行交通管控，原则上只进不岀，请各位居民提前储备好一定数量的生活物资。",
    "target": "四、注意事项（一）紫玛街道清泉社区8月27日中午12时起至完成核酸采样前，对清泉社区幸福家园道路、隔离酒店道路、县医院附近部分道路实行交通管控，原则上只进不出，请各位居民提前储备好一定数量的生活物资。",
    "type": "negative",
    "id": 2600328
  },
  {
    "source": "这可能会给培训行业带翻天覆地的变化。",
    "target": "这可能会给培训行业带来翻天覆地的变化。",
    "type": "negative",
    "id": 2600883
  },
  {
    "source": "把中心所在、大局所需与各自所长有机结合起来，",
    "target": "把重心所在、大局所需与各自所长有机结合起来，",
    "type": "negative",
    "id": 2600345
  },
  {
    "source": "政府相关部门将以办好代表建议为为契机，改革创新为抓手，以产城融合发展为目标，以机制创新为保障，落细落实促进医药健康产业跨越发展的各项措施，推动“健康产业”与“健康城市”共创共建，推动全市大健康产业各领域协调发展。",
    "target": "政府相关部门将以办好代表建议为契机，改革创新为抓手，以产城融合发展为目标，以机制创新为保障，落细落实促进医药健康产业跨越发展的各项措施，推动“健康产业”与“健康城市”共创共建，推动全市大健康产业各领域协调发展。",
    "type": "negative",
    "id": 2600721
  },
  {
    "source": "安全意识层面：近年来，技术进步在带来金融创新、服务升级的同时，也滋生了非法集资、非法盗用、非法采集信息等乱象，消费者在开展消费和参与金融活动的过程中，逐渐将将人身安全、财产安全和信息安全放在首要位置。",
    "target": "  安全意识层面：近年来，技术进步在带来金融创新、服务升级的同时，也滋生了非法集资、非法盗用、非法采集信息等乱象，消费者在开展消费和参与金融活动的过程中，逐渐将人身安全、财产安全和信息安全放在首要位置。",
    "type": "negative",
    "id": 2600881
  },
  {
    "source": "第二十五条 市、区县（自治县）人民政府设立的公共图书馆应当开设无障碍阅览室，推动图书数字化建设，为残疾人、老年人等社会成员提供盲文读物、有声读物和无障碍信息检索设备。",
    "target": "  第二十五条 市、区县（自治县）人民政府设立的公共图书馆应当开设无障碍阅览室，推动图书馆数字化建设，为残疾人、老年人等社会成员提供盲文读物、有声读物和无障碍信息检索设备。",
    "type": "negative",
    "id": 2600923
  },
  {
    "source": "绿色石化产业集群，上游依托中海油湛江分公司，下游引进石化产业类项目15个，中石化、巴斯夫、法液空、茂华实华、利柏特等知名石化企业，逐步形成以石油开采—石油炼化—精细化工全产业链。",
    "target": "绿色石化产业集群，上游依托中海油湛江分公司，下游引进石化产业类项目15个，中石化、巴斯夫、法液空、茂化实华、利柏特等知名石化企业，逐步形成以石油开采—石油炼化—精细化工全产业链。",
    "type": "negative",
    "id": 2600265
  },
  {
    "source": "发来刘女士的银行卡消费信息及自身警官证待取得刘女士信任后便问刘女士名下的银行卡数及余额由于心里恐惧刘女士和盘托出自己的积蓄并按照对方指示拿上所有银行卡兜转到小区附近一处偏僻草地进行“秘密”",
    "target": "发来刘女士的银行卡消费信息及自身警官证待取得刘女士信任后便问刘女士名下的银行卡数及余额由于心里恐惧刘女士和盘托出自己的积蓄并按照对方指示拿上所有银行卡都转到小区附近一处偏僻草地进行“秘密”",
    "type": "negative",
    "id": 2600465
  },
  {
    "source": "加强行业监管力度，严把林业审批关口，严格控制乱砍滥发、非法征占用林地，强化野生动物保护和森林防火巡查力度，依法打击破坏森林资源违法活动。",
    "target": "加强行业监管力度，严把林业审批关口，严格控制乱砍滥伐、非法征占用林地，强化野生动物保护和森林防火巡查力度，依法打击破坏森林资源违法活动。",
    "type": "negative",
    "id": 2600577
  },
  {
    "source": "2.职责：贯彻执行党中央、国务院对台工作的方针政策和市委、市政府决策部署，组织、指导、管理、协调全市对台工作；制定对台工作规划，研究政策问题，提出意见和建议；负责起草地方法规、规章草案并组织实施；负责本市对台交流往来、对台经济工作、对台宣传等工作。",
    "target": "  2.职责：贯彻执行党中央、国务院对台工作的方针政策和市委、市政府决策部署，组织、指导、管理、协调全市对台工作；制定对台工作规划，研究政策问题，提出意见和建议；负责起草地方性法规、规章草案并组织实施；负责本市对台交流往来、对台经济工作、对台宣传等工作。",
    "type": "negative",
    "id": 2600986
  },
  {
    "source": "”提到这，吴谢宇开始痛苦流涕。",
    "target": "”提到这，吴谢宇开始痛哭流涕。",
    "type": "negative",
    "id": 2600152
  },
  {
    "source": "地点：京市密云区阳光街383号密云区医院行政楼一层会议室（接待室）",
    "target": "地点：北京市密云区阳光街383号密云区医院行政楼一层会议室（接待室）",
    "type": "negative",
    "id": 2600981
  },
  {
    "source": "在全市首家推行执行案款直发流程，通过源头治理、分类处置、边清边发，有序推进执行案款清理工作。",
    "target": "在全市首家推行执行案款执法流程，通过源头治理、分类处置、边清边发，有序推进执行案款清理工作。",
    "type": "negative",
    "id": 2600006
  },
  {
    "source": "前两天，三点红还专门请她去试什锦菜的口味，“我建议他们，多加点胡萝卜丝和荠菜，色彩鲜艳一点，过年嘛，不就就是图个喜气！",
    "target": "    前两天，三点红还专门请她去试什锦菜的口味，“我建议他们，多加点胡萝卜丝和荠菜，色彩鲜艳一点，过年嘛，不就是图个喜气！",
    "type": "negative",
    "id": 2600888
  },
  {
    "source": "创新塔建环境眼AI感知、环境码全面体检、环境芯智能分析、环境链协同治理等“四位一体”数字化综合应用系统，实现生态环境监管整治智慧智能、无缝闭环、高效协同。",
    "target": "创新搭建环境眼AI感知、环境码全面体检、环境芯智能分析、环境链协同治理等“四位一体”数字化综合应用系统，实现生态环境监管整治智慧智能、无缝闭环、高效协同。",
    "type": "negative",
    "id": 2600506
  },
  {
    "source": "市政协十五届一次会议主席团常务主席段发达、陈红兵、满开清、冉清、杜萍、李晓、全武、马跃祥、刘海云、郭统骏在主席台前排就坐，陈红兵主持大会。",
    "target": "市政协十五届一次会议主席团常务主席段发达、陈红兵、满开清、冉清、杜萍、李晓、全武、马跃祥、刘海云、郭统骏在主席台前排就座，陈红兵主持大会。",
    "type": "negative",
    "id": 2600092
  },
  {
    "source": "我院通过内外联动，不断强化公开听证宣传公作，充分利用检察门户网站和“两微一端”新媒体等渠道对公开听证工作相关情况进行宣传，同时积极与主流媒体协作、向各级各类新闻媒体投稿，着力向社会公众传递检察力度、温度，提升群众对检察机关工作的知晓度、满意度。",
    "target": "我院通过内外联动，不断强化公开听证宣传工作，充分利用检察门户网站和“两微一端”新媒体等渠道对公开听证工作相关情况进行宣传，同时积极与主流媒体协作、向各级各类新闻媒体投稿，着力向社会公众传递检察力度、温度，提升群众对检察机关工作的知晓度、满意度。",
    "type": "negative",
    "id": 2600471
  },
  {
    "source": "其他情况说明：我公司场区内不存在安全生产非法违法行为。",
    "target": "其他情况说明：我公司厂区内不存在安全生产非法违法行为。",
    "type": "negative",
    "id": 2600098
  },
  {
    "source": "揚州市召開第十七場新冠肺炎疫情防控新聞發布會向定點醫療机构首批預付1億元滿足市民日常就診所需",
    "target": "揚州市召开第十七場新冠肺炎疫情防控新聞發布會向定點醫療机构首批預付1億元滿足市民日常就診所需",
    "type": "negative",
    "id": 2600353
  },
  {
    "source": "图｜参观园区目前，佳木斯天润产业园区已签约意向入住企业8家，其中生产经营型企业3家，物流企业4家，酒店经营企业1家，园区的集聚效应逐步显现。",
    "target": "图｜参观园区目前，佳木斯天润产业园区已签约意向入驻企业8家，其中生产经营型企业3家，物流企业4家，酒店经营企业1家，园区的集聚效应逐步显现。",
    "type": "negative",
    "id": 2600466
  },
  {
    "source": "调查组认定，震兴武馆违法组织在校中小学生开展武术培训， 未依法办理办学许可证；未落实消防安全主体责任，对有关部门 和单位检查指出的火灾隐患没有及时整改；火灾发生后，没有及时报警，组织学员疏散不力。",
    "target": "  调查组认定，震兴武馆违法组织在校中小学生开展武术培训， 未依法办理办学许可证；未落实消防安全主体责任，对有关部门和单位检查指出的火灾隐患没有及时整改；火灾发生后，没有及时报警，组织学员疏散不力。",
    "type": "negative",
    "id": 2600840
  },
  {
    "source": "此次高海拔驻训驻训队还完成了对石卡雪山、 哈巴雪山、玉龙雪山3个实训基地规范、专业、系统分级训练考察等内容。",
    "target": "此次高海拔驻训队还完成了对石卡雪山、 哈巴雪山、玉龙雪山3个实训基地规范、专业、系统分级训练考察等内容。",
    "type": "negative",
    "id": 2600716
  },
  {
    "source": "华盖指的是黄帝车上的伞盖。",
    "target": "华盖指的是皇帝车上的伞盖。",
    "type": "negative",
    "id": 2600008
  },
  {
    "source": "过去，当事人或委托代理人、律师、法院需要需要带着身份证、营业执照到窗口查询企业信息，今后，企业查询相关档案，不用再跑腿，点击鼠标就行。",
    "target": "过去，当事人或委托代理人、律师、法院需要带着身份证、营业执照到窗口查询企业信息，今后，企业查询相关档案，不用再跑腿，点击鼠标就行。",
    "type": "negative",
    "id": 2600699
  },
  {
    "source": "不发分子冒充流调工作者通过发送不明木马链接、兜售特效药、拉入各种群刷单等形式骗取受害人钱款。",
    "target": "不法分子冒充流调工作者通过发送不明木马链接、兜售特效药、拉入各种群刷单等形式骗取受害人钱款。",
    "type": "negative",
    "id": 2600192
  },
  {
    "source": "地址：江西省南昌市西湖区沿江南大道1299号力高滨江囯际花园1号写字楼一单pstyle=\"",
    "target": "地址：江西省南昌市西湖区沿江南大道1299号力高滨江国际花园1号写字楼一单pstyle=\"",
    "type": "negative",
    "id": 2600261
  },
  {
    "source": "要立鸿鹄之志，做奋斗者，让青春焕发绚丽风彩；",
    "target": "要立鸿鹄之志，做奋斗者，让青春焕发绚丽风采；",
    "type": "negative",
    "id": 2600323
  },
  {
    "source": "十三五期间，全市产业和信息化领域发布实施地方标准105项，约占期间发布实施地方标准数量的四分之一。",
    "target": "“十三五”期间，全市产业和信息化领域发布实施地方标准105项，约占期间发布实施地方标准数量的四分之一。",
    "type": "negative",
    "id": 2600975
  },
  {
    "source": "-06 15:002021-09-06 16:003（2021）粤0608刑初474号强奸罪[被告人]周世锋第一审判庭/大/刑事刑事审判庭仇文华刘忆红2021-09-06 15:002021-09-06 15:504（2021）粤0608刑初472号诈骗罪",
    "target": "-06 15:002021-09-06 16:003（2021）粤0608刑初474号强奸罪[被告人]周世锋第一审判庭/大/刑事审判庭仇文华刘忆红2021-09-06 15:002021-09-06 15:504（2021）粤0608刑初472号诈骗罪",
    "type": "negative",
    "id": 2600621
  },
  {
    "source": "在宿迁高新区的发展里程中，党的建设始终是一面高扬的旗帜。",
    "target": "在宿迁高新区的发展历程中，党的建设始终是一面高扬的旗帜。",
    "type": "negative",
    "id": 2600338
  },
  {
    "source": "吹着渤海的风踏着海岛的白沙与细浪将彼此的手放在心爱人的手掌游艇承载两个两个相爱的人海岛将两颗相爱的心系在一起来源：魅力三岛温馨提示：安全出行市民游客出游意愿强烈，但目前仍处于疫情常态化防控阶段。",
    "target": "吹着渤海的风踏着海岛的白沙与细浪将彼此的手放在心爱人的手掌游艇承载两个相爱的人海岛将两颗相爱的心系在一起来源：魅力三岛温馨提示：安全出行市民游客出游意愿强烈，但目前仍处于疫情常态化防控阶段。",
    "type": "negative",
    "id": 2600655
  },
  {
    "source": "收到商务印书馆赠送的《徐志摩全集》（以下简称北京商务版），我真真是爱不释手，用了两周多的时间，从头至尾翻阅了一遍。",
    "target": "  收到商务印书馆赠送的《徐志摩全集》（以下简称北京商务版），我真是爱不释手，用了两周多的时间，从头至尾翻阅了一遍。",
    "type": "negative",
    "id": 2600850
  },
  {
    "source": "在袅袅的禅音和清雅的环境中，原本浮躁的心不由安静下来，写下几行经文，细品茶香，生命中久伟的幸福感油然在心田，像莲花静静绽放。",
    "target": "在袅袅的禅音和清雅的环境中，原本浮躁的心不由安静下来，写下几行经文，细品茶香，生命中久违的幸福感油然在心田，像莲花静静绽放。",
    "type": "negative",
    "id": 2600379
  },
  {
    "source": "督导落实整改。薛镇派出所民辅警警主动放弃周末休息时间，",
    "target": "督导落实整改。薛镇派出所民辅警主动放弃周末休息时间，",
    "type": "negative",
    "id": 2600762
  },
  {
    "source": "内置2台跟踪清摄像机，不低于213万像素，1/2.8英寸CMOS，支持1080P 60fps视频图像采集。",
    "target": "内置2台跟踪高清摄像机，不低于213万像素，1/2.8英寸CMOS，支持1080P 60fps视频图像采集。",
    "type": "negative",
    "id": 2600854
  },
  {
    "source": "#闽检分享#【普法宣传丨开学在即，纳入新修订《未成年人保护法》的强制报告制度制度，请知悉！",
    "target": "#闽检分享#【普法宣传丨开学在即，纳入新修订《未成年人保护法》的强制报告制度，请知悉！",
    "type": "negative",
    "id": 2600629
  },
  {
    "source": "惠安县将继续深入开展山海协作对口帮扶，一如即往地支持光泽建设，希望双方充分发挥各自优势，不断深化合作层次，拓展山海协作的内容和领域，实现优势互补、互惠发展。",
    "target": "惠安县将继续深入开展山海协作对口帮扶，一如既往地支持光泽建设，希望双方充分发挥各自优势，不断深化合作层次，拓展山海协作的内容和领域，实现优势互补、互惠发展。",
    "type": "negative",
    "id": 2600483
  },
  {
    "source": "提醒广大单身青年工作之于多学习，多参加社会公益活动，谨防网络诈骗，同时也警示刚踏入社会的年轻人应聘时，要提高警惕，不要误入诈骗集团。",
    "target": "提醒广大单身青年工作之余多学习，多参加社会公益活动，谨防网络诈骗，同时也警示刚踏入社会的年轻人应聘时，要提高警惕，不要误入诈骗集团。",
    "type": "negative",
    "id": 2600364
  },
  {
    "source": "上幼儿园能带妈妈一起吗？上小学能不能带恐龙玩具？老师会不会很凶？才进入幼儿园和小学的小小朋友~你是否有很多的问号？不要担心！",
    "target": "上幼儿园能带妈妈一起吗？上小学能不能带恐龙玩具？老师会不会很凶？才进入幼儿园和小学的小朋友~你是否有很多的问号？不要担心！",
    "type": "negative",
    "id": 2600681
  },
  {
    "source": "法有效的市政公用工程施工总承包三级及以上资质【参照建筑业企业资质管理规定和资质标准实施意见（建市[2015]20号）、建筑业企业资质标准（建市[2014]159号）、《住房城乡建设部关于建筑业企业资质资质管理有关问题的通知》（建市[2015]154号）】，",
    "target": "法有效的市政公用工程施工总承包三级及以上资质【参照建筑业企业资质管理规定和资质标准实施意见（建市[2015]20号）、建筑业企业资质标准（建市[2014]159号）、《住房城乡建设部关于建筑业企业资质管理有关问题的通知》（建市[2015]154号）】，",
    "type": "negative",
    "id": 2600774
  },
  {
    "source": "努力提升人民人民群众的幸福感、获得感和安全感。",
    "target": "努力提升人民群众的幸福感、获得感和安全感。",
    "type": "negative",
    "id": 2600711
  },
  {
    "source": "中共中央臺灣工作辦公室、國務院臺灣事務辦公室",
    "target": "中共中央臺灣工作办公室、國務院臺灣事務办公室",
    "type": "negative",
    "id": 2600048
  },
  {
    "source": "家访前期，充分与家长沟通，选择事宜时机前往；",
    "target": "家访前期，充分与家长沟通，选择适宜时机前往；",
    "type": "negative",
    "id": 2600267
  },
  {
    "source": "烟灰缸：每日清洗二次，缸内烟帝不超过4支，保持表面干净、光亮。",
    "target": " 烟灰缸：每日清洗二次，缸内烟蒂不超过4支，保持表面干净、光亮。",
    "type": "negative",
    "id": 2600853
  },
  {
    "source": "作为一个侦查员，她虚心向经验丰富的同事学习，努力做好自己份内的事。",
    "target": "作为一个侦查员，她虚心向经验丰富的同事学习，努力做好自己分内的事。",
    "type": "negative",
    "id": 2600171
  },
  {
    "source": "我局将依托依托各镇（街道）社会救助“一门受理，",
    "target": "我局将依托各镇（街道）社会救助“一门受理，",
    "type": "negative",
    "id": 2600658
  },
  {
    "source": "①发热（体温体温≥37.3℃）",
    "target": "①发热（体温≥37.3℃）",
    "type": "negative",
    "id": 2600667
  },
  {
    "source": "民警赶到现场时发现仅驾驶驾驶员受了轻微伤，乘车人员受到小面积擦伤。",
    "target": "民警赶到现场时发现仅驾驶员受了轻微伤，乘车人员受到小面积擦伤。",
    "type": "negative",
    "id": 2600787
  },
  {
    "source": "做到无人值守 2.具有按顺序开启/关闭16路受控设备电源 3.关机后后排输出插座可完全断电 4.本机输出总容达4.5KW 5.具有短路信号激活功能 6.定时器控制信号：AC 220V 10mA 7.控电源插座输出容：电源输入总容量：AC220V 12A",
    "target": "做到无人值守 2.具有按顺序开启/关闭16路受控设备电源 3.关机后排输出插座可完全断电 4.本机输出总容达4.5KW 5.具有短路信号激活功能 6.定时器控制信号：AC 220V 10mA 7.控电源插座输出容：电源输入总容量：AC220V 12A",
    "type": "negative",
    "id": 2600650
  },
  {
    "source": "助力长沙成功创建国家食品食品安全示范城市",
    "target": "助力长沙成功创建国家食品安全示范城市",
    "type": "negative",
    "id": 2600692
  },
  {
    "source": "湖南省湘西土家族苗族自治州永顺县灵溪镇河西南路10浩门面（消防队对面）",
    "target": "湖南省湘西土家族苗族自治州永顺县灵溪镇河西南路10号门面（消防队对面）",
    "type": "negative",
    "id": 2600479
  },
  {
    "source": "己具备破产原因，",
    "target": "已具备破产原因，",
    "type": "negative",
    "id": 2600028
  },
  {
    "source": "农业农业部举办庆祝建党百年农业农村成就展，",
    "target": "农业部举办庆祝建党百年农业农村成就展，",
    "type": "negative",
    "id": 2600600
  },
  {
    "source": "★★★★★在各讨论现场，与会代表们针对事关全区经济社会发展的热点、难点问题和人民群众关心、关注的问题各抒已见，畅所欲言，积极建言献策，现场气氛热烈。",
    "target": "★★★★★在各讨论现场，与会代表们针对事关全区经济社会发展的热点、难点问题和人民群众关心、关注的问题各抒己见，畅所欲言，积极建言献策，现场气氛热烈。",
    "type": "negative",
    "id": 2600359
  },
  {
    "source": "湖北工业大学艺术设计系党总支书记曹秀实介绍，学院的教职工平时忙于工作，很少有时间能和能孩子一起参加活动。",
    "target": "  湖北工业大学艺术设计系党总支书记曹秀实介绍，学院的教职工平时忙于工作，很少有时间能和孩子一起参加活动。",
    "type": "negative",
    "id": 2600827
  },
  {
    "source": "‍‍　　对连续发生的两起盗窃案件，辛安泉派出所以规范涉企案件办理，强化涉企予盾纠纷化解，维护正常生产秩序为出发点，快速办理，震慑违法犯罪，现对违法嫌疑人王某贤、白某珍(女)依法处以行政拘留伍日的处罚。",
    "target": "‍‍　　对连续发生的两起盗窃案件，辛安泉派出所以规范涉企案件办理，强化涉企矛盾纠纷化解，维护正常生产秩序为出发点，快速办理，震慑违法犯罪，现对违法嫌疑人王某贤、白某珍(女)依法处以行政拘留伍日的处罚。",
    "type": "negative",
    "id": 2600576
  },
  {
    "source": "随及也被辞退，",
    "target": "随即也被辞退，",
    "type": "negative",
    "id": 2600186
  },
  {
    "source": "真正成为成为组工业务的“政策通”",
    "target": "真正成为组工业务的“政策通”",
    "type": "negative",
    "id": 2600734
  },
  {
    "source": "警方提醒 在微信上热聊的美女 三翻四次要钱 一约见面就百般推辞？ 小心！",
    "target": "警方提醒 在微信上热聊的美女 三番四次要钱 一约见面就百般推辞？ 小心！",
    "type": "negative",
    "id": 2600490
  },
  {
    "source": "安全生产费用提取、使用和监督管理的具体办法由国务院财政部门会同国务院应急管理部门部门征求国务院有关部门意见后制定。",
    "target": "安全生产费用提取、使用和监督管理的具体办法由国务院财政部门会同国务院应急管理部门征求国务院有关部门意见后制定。",
    "type": "negative",
    "id": 2600747
  },
  {
    "source": "接种注意事项：去哪里接种疫苗？接照就近接种的原则，尽早（一定要有监护人陪同）到就近的新冠疫苗接种点接种疫苗。",
    "target": "接种注意事项：去哪里接种疫苗？按照就近接种的原则，尽早（一定要有监护人陪同）到就近的新冠疫苗接种点接种疫苗。",
    "type": "negative",
    "id": 2600075
  },
  {
    "source": "童世界既无核心IP，又未迎合文化市场需求积极调整战略，造成文旅地产价格冰点倒挂，越卖越便宜，从上万元降至内部的2000元每平米，文旅城项目已到了举步为坚的地步。",
    "target": "童世界既无核心IP，又未迎合文化市场需求积极调整战略，造成文旅地产价格冰点倒挂，越卖越便宜，从上万元降至内部的2000元每平米，文旅城项目已到了举步维艰的地步。",
    "type": "negative",
    "id": 2600377
  },
  {
    "source": "气候变化需要全球团结一心、携手应对。希望《联合国气候变z化框架公约》第二十六次缔约方大会发出坚定维护多边主义、尊重多边规则、促进气候行动的强有力政治信号，",
    "target": "气候变化需要全球团结一心、携手应对。希望《联合国气候变化框架公约》第二十六次缔约方大会发出坚定维护多边主义、尊重多边规则、促进气候行动的强有力政治信号，",
    "type": "negative",
    "id": 2600715
  },
  {
    "source": "热心公益不记得失宝坻小伙总干“傻事”今年30岁的李伟，是宝坻区牛道口镇沟头村一名农村小伙子，他自从24岁开始参加公益志愿活动，如今已是第七个年头。",
    "target": "热心公益不计得失宝坻小伙总干“傻事”今年30岁的李伟，是宝坻区牛道口镇沟头村一名农村小伙子，他自从24岁开始参加公益志愿活动，如今已是第七个年头。",
    "type": "negative",
    "id": 2600102
  },
  {
    "source": "）10台28002800012其他材质架类音箱壁挂支架单10寸、12寸、15寸音箱音箱壁挂式支架，",
    "target": "）10台28002800012其他材质架类音箱壁挂支架单10寸、12寸、15寸音箱壁挂式支架，",
    "type": "negative",
    "id": 2600696
  },
  {
    "source": "我须高度机动，要选好向北发展的路线，先机夺人。",
    "target": "我须高度机动，要选好向北发展的路线，先声夺人。",
    "type": "negative",
    "id": 2600463
  },
  {
    "source": "公共资源网上交易系统（http://117.187.102.28:8091/TPBidder/memberLogin）下载 方式方式：  黔东南州公共资源网上交易系统（http://117.187.102.28:8091/TPBidder/memberLo",
    "target": "公共资源网上交易系统（http://117.187.102.28:8091/TPBidder/memberLogin）下载 方式：  黔东南州公共资源网上交易系统（http://117.187.102.28:8091/TPBidder/memberLo",
    "type": "negative",
    "id": 2600735
  },
  {
    "source": "”  近年来，青野五音戏剧团不断创作，将传统文化融入精神文明建设，十九大精神、移风易俗、扫黑除恶等新精神、新理念融入剧目。",
    "target": "”  近年来，青野五音戏剧团不断创作，将传统文化融入精神文明建设，党的十九大精神、移风易俗、扫黑除恶等新精神、新理念融入剧目。",
    "type": "negative",
    "id": 2600988
  },
  {
    "source": "深圳市儿童医院儿童医院垃圾分类示范医院创建服务项目公开招标公告",
    "target": "深圳市儿童医院垃圾分类示范医院创建服务项目公开招标公告",
    "type": "negative",
    "id": 2600724
  },
  {
    "source": "秦岭卫星遥感综合监测服务平台建设与应用项目二期招标项目潜在的投标人可在西安市高新二路2号山西证劵大厦21层办公室获取招标文件，并于2021-09-2309:30:00前递交投标文件。",
    "target": "秦岭卫星遥感综合监测服务平台建设与应用项目二期招标项目潜在的投标人可在西安市高新二路2号山西证券大厦21层办公室获取招标文件，并于2021-09-2309:30:00前递交投标文件。",
    "type": "negative",
    "id": 2600147
  },
  {
    "source": "加强药品供应管理，突出抓好用药用耗规范，坚决把不合理的费用降下来。",
    "target": "加强药品供应管理，突出抓好用药用好规范，坚决把不合理的费用降下来。",
    "type": "negative",
    "id": 2600170
  },
  {
    "source": "双人小圆桌，情侣相约来这里这里再适合不过啦！",
    "target": "双人小圆桌，情侣相约来这里再适合不过啦！",
    "type": "negative",
    "id": 2600754
  },
  {
    "source": "6台面、门把手、电话机、开关、热水壶、洗水壶、洗手盆、坐便器等日常可能接触使用的物品表面,用含有效氯250mgL-500mgL的含氯消毒剂擦拭,后用清水洗净,每天至少1次.每天用250mgL~500mgL人合含氯消毒剂进行湿式拖地。",
    "target": "6台面、门把手、电话机、开关、热水壶、洗水壶、洗手盆、坐便器等日常可能接触使用的物品表面,用含有效氯250mgL-500mgL的含氯消毒剂擦拭,后用清水洗净,每天至少1次.每天用250mgL~500mgL任何含氯消毒剂进行湿式拖地。",
    "type": "negative",
    "id": 2600282
  },
  {
    "source": "自禄口机场暴发疫情以来，潘金海积极响应号召，招募志愿者，成立美年大健康志愿者服务小分队，组织防疫培训、帮忙搭建遮阳棚、协助核酸采集……每天忙得马不停歇。",
    "target": "自禄口机场暴发疫情以来，潘金海积极响应号召，招募志愿者，成立美年大健康志愿者服务小分队，组织防疫培训、帮忙搭建遮阳棚、协助核酸采集……每天忙得马不停蹄。",
    "type": "negative",
    "id": 2600045
  },
  {
    "source": "10. 行政监管部门及联系方式本次本次招标活动接受郴州市发展改革委员会（行政监管部门）的监督，联系方式0735-2368528。",
    "target": "10. 行政监管部门及联系方式本次招标活动接受郴州市发展改革委员会（行政监管部门）的监督，联系方式0735-2368528。",
    "type": "negative",
    "id": 2600670
  },
  {
    "source": "许多日子因为某位伟人的诞生被历史重重地写上了一笔，日历上凭添一页亮色，七月一日，也因为一个伟大的政党而变得不同凡响，熠熠生辉。",
    "target": "许多日子因为某位伟人的诞生被历史重重地写上了一笔，日历上平添一页亮色，七月一日，也因为一个伟大的政党而变得不同凡响，熠熠生辉。",
    "type": "negative",
    "id": 2600255
  },
  {
    "source": "5如果现行反病毒软件无法清除该病毒，应立即向本单位分管信息话工作的领导报告，并迅速联系有关产品商研究解决。",
    "target": "5如果现行反病毒软件无法清除该病毒，应立即向本单位分管信息化工作的领导报告，并迅速联系有关产品商研究解决。",
    "type": "negative",
    "id": 2600454
  },
  {
    "source": "2021年8月9日傍晚6时左右，虹桥镇万源新城3期117号门口的非机动车车棚里一辆电动自行车充电时突然自燃，车内的电瓶发生爆炸，火势一簇而上，又因当天风力强劲，火势迅速向西蔓延。",
    "target": "2021年8月9日傍晚6时左右，虹桥镇万源新城3期117号门口的非机动车车棚里一辆电动自行车充电时突然自燃，车内的电瓶发生爆炸，火势一拥而上，又因当天风力强劲，火势迅速向西蔓延。",
    "type": "negative",
    "id": 2600355
  },
  {
    "source": "在地方教育督导工作中我们发现，有时存在“一团和气”的倾向，督是督了、导也导了，问题发现不少，但一些群众反映强烈的问题久拖不决、屡改屡范，主要原因就是没有把问责的板子打下去，没人承担责任。",
    "target": "在地方教育督导工作中我们发现，有时存在“一团和气”的倾向，督是督了、导也导了，问题发现不少，但一些群众反映强烈的问题久拖不决、屡改屡犯，主要原因就是没有把问责的板子打下去，没人承担责任。",
    "type": "negative",
    "id": 2600594
  },
  {
    "source": "会议强调，要认真学习贯彻落实王君书记调研讲话精神，按照王君书记对基层组织建设、疫情防控、户厕改造排查整改及防汛等工作提出的具体要求，全面査找差距、细化完善工作措施，狠抓各项工作落实落细。",
    "target": "会议强调，要认真学习贯彻落实王君书记调研讲话精神，按照王君书记对基层组织建设、疫情防控、户厕改造排查整改及防汛等工作提出的具体要求，全面查找差距、细化完善工作措施，狠抓各项工作落实落细。",
    "type": "negative",
    "id": 2600401
  },
  {
    "source": "新华每日电讯记者胡锦武、崔璐、姚子云  披上高科技外衣的量子保健产品，打着新概念旗号的抗衰功能食品，宣称新疗法的抗幽门螺旋杆菌牙膏……春节临近，又到了消费旺季，伪概念营销现象再次抬头，消费者一不小心就可能交“智商税”。",
    "target": "  新华每日电讯记者胡锦武、崔璐、姚子云  披上高科技外衣的量子保健产品，打着新概念旗号的抗衰功能食品，宣称新疗法的抗幽门螺杆菌牙膏……春节临近，又到了消费旺季，伪概念营销现象再次抬头，消费者一不小心就可能交“智商税”。",
    "type": "negative",
    "id": 2600892
  },
  {
    "source": "如果出现上述情况，相关供应商的报价均将被否绝。",
    "target": "如果出现上述情况，相关供应商的报价均将被否决。",
    "type": "negative",
    "id": 2600274
  },
  {
    "source": "工程涉及的房屋层数多为1至2层，总建筑面为3237.33平方米，共计有52户。",
    "target": "工程涉及的房屋层数多为1至2层，总建筑面积为3237.33平方米，共计有52户。",
    "type": "negative",
    "id": 2600829
  },
  {
    "source": "“春风化雨项目、夏日清风项目、情系深秋项目、冬日暖阳项目”是该基金会的资金支助方向和支助项目，主要围绕低保低边家庭，做好一老一小的加持保障。",
    "target": "“春风化雨项目、夏日清风项目、情系深秋项目、冬日暖阳项目”是该基金会的资金资助方向和资助项目，主要围绕低保低边家庭，做好一老一小的加持保障。",
    "type": "negative",
    "id": 2600304
  },
  {
    "source": "#自测是否脱发教程#】#三天不洗头后可自测是否脱发#：①用食指和拇指从发根的地方捏住捏住50到60根头发，轻轻地往外捋，一般不能超过6根。",
    "target": "#自测是否脱发教程#】#三天不洗头后可自测是否脱发#：①用食指和拇指从发根的地方捏住50到60根头发，轻轻地往外捋，一般不能超过6根。",
    "type": "negative",
    "id": 2600718
  },
  {
    "source": "参展企业筛选方面，我们在招展过程中坚持优中选优、好中选好，力争把自主创新能力最突出、最具行业代表性的企业争取到会参展，其中不泛国际国内500强企业。",
    "target": "参展企业筛选方面，我们在招展过程中坚持优中选优、好中选好，力争把自主创新能力最突出、最具行业代表性的企业争取到会参展，其中不乏国际国内500强企业。",
    "type": "negative",
    "id": 2600498
  },
  {
    "source": "提示:竞租人竞租会议上如未提供上述竞租人的资格要求的原件和复印件的，示为放弃本次竞租机会。",
    "target": "提示:竞租人竞租会议上如未提供上述竞租人的资格要求的原件和复印件的，视为放弃本次竞租机会。",
    "type": "negative",
    "id": 2600216
  },
  {
    "source": "（四）废胶片及废像纸：废X光片、CT光片等感光胶片、废像纸底片。",
    "target": "（四）废胶片及废相纸：废X光片、CT光片等感光胶片、废相纸底片。",
    "type": "negative",
    "id": 2600553
  },
  {
    "source": "警方当下立断，让其父亲将梯子架在屋檐旁，并在梯子底下埋伏一个突击小组。",
    "target": "警方当机立断，让其父亲将梯子架在屋檐旁，并在梯子底下埋伏一个突击小组。",
    "type": "negative",
    "id": 2600585
  },
  {
    "source": "其中，《民法典》系首次被纳入全县人民陪审员任前考试范畴，重点测试参考人员对《民法典》编篡的重要意义、基本规定、编章结构、人格权、隐私权、夫妻共同财产、侵权责任等法律知识的了解掌握情况。",
    "target": "其中，《民法典》系首次被纳入全县人民陪审员任前考试范畴，重点测试参考人员对《民法典》编纂的重要意义、基本规定、编章结构、人格权、隐私权、夫妻共同财产、侵权责任等法律知识的了解掌握情况。",
    "type": "negative",
    "id": 2600022
  },
  {
    "source": "为学生开礼仪课程“要让孩子们理解称谓礼仪、问候礼仪、着装礼仪、行走礼仪、课堂礼仪等不同形式的礼仪。",
    "target": "为学生开设礼仪课程“要让孩子们理解称谓礼仪、问候礼仪、着装礼仪、行走礼仪、课堂礼仪等不同形式的礼仪。",
    "type": "negative",
    "id": 2600973
  },
  {
    "source": "大骨头由于降解时间长，不宜腐烂，所以应投放至其他垃圾收集容器里。",
    "target": "大骨头由于降解时间长，不易腐烂，所以应投放至其他垃圾收集容器里。",
    "type": "negative",
    "id": 2600280
  },
  {
    "source": "习近平总书记强调“要强化公仆意识和为民情怀，首先是立足本职岗位为人民服务，发挥好共产党员先锋模范作用，还要从最困难的群众入手、从最突出的问题抓起、从最现实的利益出发，切实解决至后的困难事、群众的烦心事。",
    "target": "习近平总书记强调“要强化公仆意识和为民情怀，首先是立足本职岗位为人民服务，发挥好共产党员先锋模范作用，还要从最困难的群众入手、从最突出的问题抓起、从最现实的利益出发，切实解决之后的困难事、群众的烦心事。",
    "type": "negative",
    "id": 2600327
  },
  {
    "source": "”张祥爱工作认真负责，考勤考绩、村干部履职履责等工作均做到一事同仁，严格监督，定期不定期对村务、财务公开内容进行督查检查，发现问题要求相关人员及时整改。",
    "target": "”张祥爱工作认真负责，考勤考绩、村干部履职履责等工作均做到一视同仁，严格监督，定期不定期对村务、财务公开内容进行督查检查，发现问题要求相关人员及时整改。",
    "type": "negative",
    "id": 2600190
  },
  {
    "source": "2.本次招标 不接受 （接受或不接受）联体投标。",
    "target": " 2.本次招标 不接受 （接受或不接受）联合体投标。",
    "type": "negative",
    "id": 2600833
  },
  {
    "source": "45岁的伊仁青，在陵园最前排的昂尕烈士墓前，点燃一柱香，煨上桑烟，把一盏油灯和一些干果摆到墓碑前，和家人一起郑重磕头祭拜。",
    "target": "45岁的伊仁青，在陵园最前排的昂尕烈士墓前，点燃一炷香，煨上桑烟，把一盏油灯和一些干果摆到墓碑前，和家人一起郑重磕头祭拜。",
    "type": "negative",
    "id": 2600271
  },
  {
    "source": "山东省潍坊市青州市人民医手术动力系统和宫颈激光治疗机等设备采购项目（二次）中标（成交）公告",
    "target": "山东省潍坊市青州市人民医院手术动力系统和宫颈激光治疗机等设备采购项目（二次）中标（成交）公告",
    "type": "negative",
    "id": 2600882
  },
  {
    "source": "今天再和大家分享一个重要的追讨本金的消息： 又有大批出借人高喊着口号去了市公安局经侦大队去唯权了，要求加快案子进展，退还本金。",
    "target": "今天再和大家分享一个重要的追讨本金的消息： 又有大批出借人高喊着口号去了市公安局经侦大队去维权了，要求加快案子进展，退还本金。",
    "type": "negative",
    "id": 2600567
  },
  {
    "source": "改变生活方式 消灭结节诱因  上面说了甲状腺结节的诊断，下面就聊聊聊如何治疗。",
    "target": "  改变生活方式 消灭结节诱因  上面说了甲状腺结节的诊断，下面就聊聊如何治疗。",
    "type": "negative",
    "id": 2600874
  },
  {
    "source": "重点聚焦：通过热线电话举报的有效性在组织中没有举报热线的组织损失中值已接近有举报热线的两倍：有举报热线损失中值为10万美元，没有的为19.8万美元。",
    "target": "重点聚焦：通过热线电话举报的有效性在组织中没有举报热线的组织损失总值已接近有举报热线的两倍：有举报热线损失总值为10万美元，没有的为19.8万美元。",
    "type": "negative",
    "id": 2600369
  },
  {
    "source": "（6）法律、行政法规规定的其他条件。 1.2供应商需提供合法有效含统一社会信用代码和二维码标识的营业照副本原件扫描件并加盖电子印章；",
    "target": " （6）法律、行政法规规定的其他条件。 1.2供应商需提供合法有效含统一社会信用代码和二维码标识的营业执照副本原件扫描件并加盖电子印章；",
    "type": "negative",
    "id": 2600872
  },
  {
    "source": "PART02—以爱的名义重新建立亲自沟通的桥梁给孩子更多关爱和尊重想要打开孩子紧闭的心扉，最好的方式，就是以爱来化解。",
    "target": "PART02—以爱的名义重新建立亲子沟通的桥梁给孩子更多关爱和尊重想要打开孩子紧闭的心扉，最好的方式，就是以爱来化解。",
    "type": "negative",
    "id": 2600409
  },
  {
    "source": "百岳茶业、洪椿茶业、华义茶业“三架马车”为代表的出口绿茶加工集群。",
    "target": "百岳茶业、洪椿茶业、华义茶业“三驾马车”为代表的出口绿茶加工集群。",
    "type": "negative",
    "id": 2600489
  },
  {
    "source": "发挥战斗保垒作用一是抓实基础工作。",
    "target": "发挥战斗堡垒作用一是抓实基础工作。",
    "type": "negative",
    "id": 2600534
  },
  {
    "source": "注意事顷：一、开放时间：2021年8月27日起，常规开馆时间为周一至周五8:30—11:30，15:00—18:00。",
    "target": "注意事项：一、开放时间：2021年8月27日起，常规开馆时间为周一至周五8:30—11:30，15:00—18:00。",
    "type": "negative",
    "id": 2600419
  },
  {
    "source": "新华社记者 庞兴雷/摄九空间实验室飞行任务启动以来，我们坚持自力更生、自主创新，突破了壹大批核心和关键技术，首次实现我国航太员中期在轨驻留，为建设航太强国奠定了坚实基础。",
    "target": "新华社记者 庞兴雷/摄九空间实验室飞行任务启动以来，我们坚持自力更生、自主创新，突破了一大批核心和关键技术，首次实现我国航太员中期在轨驻留，为建设航太强国奠定了坚实基础。",
    "type": "negative",
    "id": 2600404
  },
  {
    "source": "协商民主是中国社会主义民主政治中独特的、独有的、独到的民主形式。",
    "target": "协商民主是中国特色社会主义民主政治中独特的、独有的、独到的民主形式。",
    "type": "negative",
    "id": 2600831
  },
  {
    "source": "▶曰本迎来“大災难”，世界各囯都紧张不己！",
    "target": "▶曰本迎来“大災难”，世界各囯都紧张不已！",
    "type": "negative",
    "id": 2600329
  },
  {
    "source": "溪水、青山、飞瀑交相互映宛如一幅山水画卷。",
    "target": "溪水、青山、飞瀑交相辉映宛如一幅山水画卷。",
    "type": "negative",
    "id": 2600393
  },
  {
    "source": "B、某论坛连续发表对某公司进行的毫无根据的污辱诽谤的文章,给该公司造成了重大经济损失。",
    "target": "B、某论坛连续发表对某公司进行的毫无根据的侮辱诽谤的文章,给该公司造成了重大经济损失。",
    "type": "negative",
    "id": 2600120
  },
  {
    "source": "市公安局黄州分局坚持教育整顿抓规范、改革创新抓规范、服务为民抓规范、强化监督抓规范，服务社会优质高效、切实担当了“人民卫士”的圣神职责。",
    "target": "市公安局黄州分局坚持教育整顿抓规范、改革创新抓规范、服务为民抓规范、强化监督抓规范，服务社会优质高效、切实担当了“人民卫士”的神圣职责。",
    "type": "negative",
    "id": 2600158
  },
  {
    "source": "为了能够帮助在泰的乡亲们更好的做好防疫工作，商会疫情应急小组决定购买测试剂和药品（莲花清温胶囊和疏风解毒胶囊）分发给每一位会员以及各位名誉会长和顾问。",
    "target": "为了能够帮助在泰的乡亲们更好的做好防疫工作，商会疫情应急小组决定购买测试剂和药品（莲花清瘟胶囊和疏风解毒胶囊）分发给每一位会员以及各位名誉会长和顾问。",
    "type": "negative",
    "id": 2600573
  },
  {
    "source": "一方有难八方驰援微光汇聚风雨同舟我们目睹了天灾的可怕也见证了人间的温情暴雨凶猛，敌不过众志成城“把灾难当教材与祖国共成长”相信雨后的彩虹会更加灿烂！",
    "target": "一方有难八方支援微光汇聚风雨同舟我们目睹了天灾的可怕也见证了人间的温情暴雨凶猛，敌不过众志成城“把灾难当教材与祖国共成长”相信雨后的彩虹会更加灿烂！",
    "type": "negative",
    "id": 2600470
  },
  {
    "source": "否则视同自愿放弃投标 (注：信用承诺书由投标企业法人代表签字，",
    "target": "否则视同自愿放弃投标 (注：信用承诺书由投标企业法定代表人签字，",
    "type": "negative",
    "id": 2600952
  },
  {
    "source": "为疫情防控筹备物资，准备好充足的口罩及消毒用品，为辖区隔离人员和行动不便老人、残疾人及低保人员买莱买米及生活用品等，李德芬及社区工作人员的以身作则，得到辖区群众的一致好评。",
    "target": "为疫情防控筹备物资，准备好充足的口罩及消毒用品，为辖区隔离人员和行动不便老人、残疾人及低保人员买菜买米及生活用品等，李德芬及社区工作人员的以身作则，得到辖区群众的一致好评。",
    "type": "negative",
    "id": 2600505
  },
  {
    "source": "积极响应长三角区域一体化发展、长江经济带建设等，江苏中行梳理辖内相关项目，明确重大项目20余个，涵盖公路、铁路、物流、清洁能源等领域，总投金额超3000亿元。",
    "target": "积极响应长三角区域一体化发展、长江经济带建设等，江苏中行梳理辖内相关项目，明确重大项目20余个，涵盖公路、铁路、物流、清洁能源等领域，总投资金额超3000亿元。",
    "type": "negative",
    "id": 2600931
  },
  {
    "source": "2.截止时间：2021年9月2日10:30:00（北京时间），愈期不予受理。",
    "target": "2.截止时间：2021年9月2日10:30:00（北京时间），逾期不予受理。",
    "type": "negative",
    "id": 2600209
  },
  {
    "source": "沧月会在QQ上催促庹政更新小说，让庹政第一次知道被“追更”是什么感受：作品被重视，作者有了价值感和骄傲。",
    "target": "沧月会在QQ上催促庹政更新小说，让庹政第一次知道被“追更”是什么感受：作品被重视，作者有了价值感和骄傲感。",
    "type": "negative",
    "id": 2600847
  },
  {
    "source": "修复漏洞B、不与理睬,",
    "target": "修复漏洞B、不予理睬,",
    "type": "negative",
    "id": 2600051
  },
  {
    "source": "意气奋发地走向了火热的警营，",
    "target": "意气风发地走向了火热的警营，",
    "type": "negative",
    "id": 2600113
  },
  {
    "source": "当事人梁先生称，28日在家中睡觉时，有人敲门告知领居家中起火。",
    "target": "当事人梁先生称，28日在家中睡觉时，有人敲门告知邻居家中起火。",
    "type": "negative",
    "id": 2600241
  },
  {
    "source": "地 址：青海省兴海县子科滩你镇东大街3号",
    "target": "  地 址：青海省兴海县子科滩镇东大街3号",
    "type": "negative",
    "id": 2600878
  },
  {
    "source": "师德标兵等荣誊称号，",
    "target": "师德标兵等荣誉称号，",
    "type": "negative",
    "id": 2600548
  },
  {
    "source": "\\uD83D\\uDE958月14日，吴先生接到自称“中国银行客服”的电话，对方称事主在购物网站某宝开通了会员，需要将钱打入“银行安全账户”，否则淘宝每月会扣除相应费用，吴先生将12000元转入转入账户后，意识到被诈骗。",
    "target": "\\uD83D\\uDE958月14日，吴先生接到自称“中国银行客服”的电话，对方称事主在购物网站某宝开通了会员，需要将钱打入“银行安全账户”，否则淘宝每月会扣除相应费用，吴先生将12000元转入账户后，意识到被诈骗。",
    "type": "negative",
    "id": 2600766
  },
  {
    "source": "”这是唐代诗人刘禹锡描写棋手善用奇兵，出奇制胜的诗句。",
    "target": "”这是唐代诗人刘禹锡描写棋手善用奇兵，出奇致胜的诗句。",
    "type": "negative",
    "id": 2600569
  },
  {
    "source": "生前生后都在帮助别人谢谢你，狄大哥！",
    "target": "生前身后都在帮助别人谢谢你，狄大哥！",
    "type": "negative",
    "id": 2600126
  },
  {
    "source": "十、行政监督本次招标项目接受相关部们或其委托的招标投标监管机构监督，招标投标监督机构为苏仙区发展和改革局，电话：0735-2850668。",
    "target": "十、行政监督本次招标项目接受相关部门或其委托的招标投标监管机构监督，招标投标监督机构为苏仙区发展和改革局，电话：0735-2850668。",
    "type": "negative",
    "id": 2600337
  },
  {
    "source": "“接过长辈的接力捧，我要传承家风，彰显优良传统，厚植家国情怀，推动全社会共圆家庭幸福梦。",
    "target": "    “接过长辈的接力棒，我要传承家风，彰显优良传统，厚植家国情怀，推动全社会共圆家庭幸福梦。",
    "type": "negative",
    "id": 2600867
  },
  {
    "source": "清正廉洁，严于利己。",
    "target": "清正廉洁，严于律己。",
    "type": "negative",
    "id": 2600578
  },
  {
    "source": "地 址：厦门市湖里区湖里区机场北路476号",
    "target": "地 址：厦门市湖里区机场北路476号",
    "type": "negative",
    "id": 2600691
  },
  {
    "source": "督促做好各类防御防御措施，",
    "target": "督促做好各类防御措施，",
    "type": "negative",
    "id": 2600798
  },
  {
    "source": "从北京始发后，途经河北霸州、衡水，山东聊城、荷泽，河南商丘，安徽阜阳，湖北麻城，江西九江，南昌、向塘、吉安、赣州，广东龙川、常平，在常平与广深铁路接轨，通过深圳至九龙。",
    "target": "从北京始发后，途经河北霸州、衡水，山东聊城、菏泽，河南商丘，安徽阜阳，湖北麻城，江西九江，南昌、向塘、吉安、赣州，广东龙川、常平，在常平与广深铁路接轨，通过深圳至九龙。",
    "type": "negative",
    "id": 2600592
  },
  {
    "source": "在电动车上牌登记工作中，不持劳苦，率先完成全市电动车上牌登记工作……只要是群众需要的地方，机关干部的身影就活跃在哪里，他们牢记“为人民服务”的宗旨，下沉一线宣讲理论政策、传播科学文化、资助困难群众，真心实意为群众解决大事小情，做新时代担当善为的人民公仆。",
    "target": "在电动车上牌登记工作中，不辞劳苦，率先完成全市电动车上牌登记工作……只要是群众需要的地方，机关干部的身影就活跃在哪里，他们牢记“为人民服务”的宗旨，下沉一线宣讲理论政策、传播科学文化、资助困难群众，真心实意为群众解决大事小情，做新时代担当善为的人民公仆。",
    "type": "negative",
    "id": 2600496
  },
  {
    "source": "合同履行期限：自合同签订之日期45日内交货本项目不接受联合体投标。",
    "target": "合同履行期限：自合同签订之日起45日内交货本项目不接受联合体投标。",
    "type": "negative",
    "id": 2600382
  },
  {
    "source": "报名截止时间变更变更为：",
    "target": "报名截止时间变更为：",
    "type": "negative",
    "id": 2600675
  },
  {
    "source": "张明浩生活在安徽省铜陵市的长江边，他是长江水生物保护志愿者，江豚是他最为关注的长江水生物。",
    "target": "张明浩生活在安徽省铜陵市的长江边，他是长江水生物保护志愿者，江豚是他最为关注的长江水生动物。",
    "type": "negative",
    "id": 2600963
  },
  {
    "source": "在德阳就可以找到省级、国家级专家看病了。一起来来瞅瞅↘↘↘divclass=\"",
    "target": "在德阳就可以找到省级、国家级专家看病了。一起来瞅瞅↘↘↘divclass=\"",
    "type": "negative",
    "id": 2600653
  },
  {
    "source": "宁扬一家亲，童心共抗“疫”！",
    "target": "宁扬一家亲，同心共抗“疫”！",
    "type": "negative",
    "id": 2600322
  },
  {
    "source": "“沉甸的荣誉和誓言鞭策着我。",
    "target": "“沉甸甸的荣誉和誓言鞭策着我。",
    "type": "negative",
    "id": 2600859
  },
  {
    "source": "未将其土地转让收入在帐簿上列出，",
    "target": "未将其土地转让收入在账簿上列出，",
    "type": "negative",
    "id": 2600046
  },
  {
    "source": "如果产品名不符实、质量不过关、服务没有保障，直播的时候越是说得天花乱坠，跟头就会摔得越惨。",
    "target": "如果产品名不副实、质量不过关、服务没有保障，直播的时候越是说得天花乱坠，跟头就会摔得越惨。",
    "type": "negative",
    "id": 2600596
  },
  {
    "source": "关于举办“高校节能低碳志愿行动”",
    "target": "关于举办“高效节能低碳志愿行动”",
    "type": "negative",
    "id": 2600221
  },
  {
    "source": "按照边査边改要求，对值班执勤不规范、规章制度落实不严格等问题进行重点整顿，持续规范队伍执勤训练工作秩序，培养优良的作风和严格的纪律。",
    "target": "按照边查边改要求，对值班执勤不规范、规章制度落实不严格等问题进行重点整顿，持续规范队伍执勤训练工作秩序，培养优良的作风和严格的纪律。",
    "type": "negative",
    "id": 2600398
  },
  {
    "source": "2021年8月10日上无，祝阿镇东宝村村组织开展防溺水宣传志愿服务活动。",
    "target": "2021年8月10日上午，祝阿镇东宝村村组织开展防溺水宣传志愿服务活动。",
    "type": "negative",
    "id": 2600224
  },
  {
    "source": "他指出，要继续发扬优良工作作风，全面加强气象监测，综合分析研判，及时准确发布预警信息，为打赢防汛防在工作阻击战奠定坚实基础。",
    "target": "他指出，要继续发扬优良工作作风，全面加强气象监测，综合分析研判，及时准确发布预警信息，为打赢防汛防灾工作阻击战奠定坚实基础。",
    "type": "negative",
    "id": 2600132
  },
  {
    "source": "2021年8月26日，东川区2021年中国航天科工集团“救急难”工程救助金发放仪式，在区民政局举行，标志该项目圆满收关。",
    "target": "2021年8月26日，东川区2021年中国航天科工集团“救急难”工程救助金发放仪式，在区民政局举行，标志该项目圆满收官。",
    "type": "negative",
    "id": 2600100
  },
  {
    "source": "切实解决周边落地企业、察哈尔工业园区内职工和延线村庄的村民出行不便的问题，",
    "target": "切实解决周边落地企业、察哈尔工业园区内职工和沿线村庄的村民出行不便的问题，",
    "type": "negative",
    "id": 2600119
  },
  {
    "source": "2、请各入库成员单位对照本公告所附工程量清单在开标前自行核算工程量，如有异议应在摇号前2日书面堤出。",
    "target": "2、请各入库成员单位对照本公告所附工程量清单在开标前自行核算工程量，如有异议应在摇号前2日书面提出。",
    "type": "negative",
    "id": 2600034
  },
  {
    "source": "就在上个月实地考察冬奥筹办工作时，习近平指出，“成功举办北京冬奥会、冬残奥会，不仅可以增强实现民族伟大复兴的信心，也给世界展现了阳光、富强、开放、充满希望的国家形象。",
    "target": "  就在上个月实地考察冬奥筹办工作时，习近平指出，“成功举办北京冬奥会、冬残奥会，不仅可以增强实现中华民族伟大复兴的信心，也给世界展现了阳光、富强、开放、充满希望的国家形象。",
    "type": "negative",
    "id": 2600910
  },
  {
    "source": "03 创新德育，全面育人 该校把践行社会主义核心价值观和中华优秀传统文化教育融入到教育教学各环节，通过“欢乐闹元宵”、“学雷锋志愿服务月活动”等20多项主题教育活动，引导学生自觉践行践行社会主义核心价值观,加强学生行为规范教育和文明礼仪教育，成效显著。",
    "target": "03 创新德育，全面育人 该校把践行社会主义核心价值观和中华优秀传统文化教育融入到教育教学各环节，通过“欢乐闹元宵”、“学雷锋志愿服务月活动”等20多项主题教育活动，引导学生自觉践行社会主义核心价值观,加强学生行为规范教育和文明礼仪教育，成效显著。",
    "type": "negative",
    "id": 2600771
  },
  {
    "source": "切实将党史学习教育抓在经常、融入日常。三是拓展学习范围。充分发挥党建引领、凝集力量、服务群众的作用,",
    "target": "切实将党史学习教育抓在经常、融入日常。三是拓展学习范围。充分发挥党建引领、凝聚力量、服务群众的作用,",
    "type": "negative",
    "id": 2600041
  },
  {
    "source": "李连富，灵川县三街镇潞江村委乡村医生，从医40余载，坚守在农村基层卫生工作第一线，严寒酷署，从无怨言，甘做村民健康守护人。",
    "target": "李连富，灵川县三街镇潞江村委乡村医生，从医40余载，坚守在农村基层卫生工作第一线，严寒酷暑，从无怨言，甘做村民健康守护人。",
    "type": "negative",
    "id": 2600173
  },
  {
    "source": "每年消化小麦、水稻桔杆1500吨，",
    "target": "每年消化小麦、水稻秸秆1500吨，",
    "type": "negative",
    "id": 2600314
  },
  {
    "source": "他每天早上5点钟准时起床，然后会到自己的“音乐室”拉半个小时到一个小时的二胡。",
    "target": "他每天早上5点钟准时起床，然后回到自己的“音乐室”拉半个小时到一个小时的二胡。",
    "type": "negative",
    "id": 2600299
  },
  {
    "source": "【关注】通辽市通辽市新冠肺炎疫情防控9月1日管控通告",
    "target": "【关注】通辽市新冠肺炎疫情防控9月1日管控通告",
    "type": "negative",
    "id": 2600752
  },
  {
    "source": "”“乘着年轻，生活要活出精彩”同事们说，这是余涛经常说的话。",
    "target": "”“趁着年轻，生活要活出精彩”同事们说，这是余涛经常说的话。",
    "type": "negative",
    "id": 2600386
  },
  {
    "source": "她的这一举也动感动了许多孤寡老人，真正做到了解群众之所需，全力保障了孤残老人的生命安全及身体健康，也为坚决打赢本轮疫情防控阻击战贡献了自己的力量。",
    "target": "她的这一举一动感动了许多孤寡老人，真正做到了解群众之所需，全力保障了孤残老人的生命安全及身体健康，也为坚决打赢本轮疫情防控阻击战贡献了自己的力量。",
    "type": "negative",
    "id": 2600238
  },
  {
    "source": "案件受理费1048元，由张旭负担（与本判决生效后七日内交纳）。",
    "target": "案件受理费1048元，由张旭负担（于本判决生效后七日内交纳）。",
    "type": "negative",
    "id": 2600334
  },
  {
    "source": "自驾游来到南票，让心灵在这片热土上奔腾，让思绪在这块灵地上小憩，这里足够宽阔，这里足够包容，这里以东北人的热情，以航海人的风度，在等待四面八荒的游客来到这里!",
    "target": "自驾游来到南票，让心灵在这片热土上奔腾，让思绪在这块灵地上小憩，这里足够宽阔，这里足够包容，这里以东北人的热情，以航海人的风度，在等待四面八方的游客来到这里!",
    "type": "negative",
    "id": 2600027
  },
  {
    "source": "稻壳制备活性炭的工艺简单、成本低，对香烟中伤害人体健康的焦油、烟气中烟碱有良好的吸附作用，可以用来去除这些有害物质。",
    "target": "  稻壳制备活性炭的工艺简单、成本低，对香烟中危害人体健康的焦油、烟气中烟碱有良好的吸附作用，可以用来去除这些有害物质。",
    "type": "negative",
    "id": 2600823
  },
  {
    "source": "引进脑外科、脑病科（神经内科）、耳鼻喉头颈外科、重症医学科、医学影像科等紧缺高级人才6名，",
    "target": "引进脑外科、脑病科（神经内科）、耳鼻咽喉头颈外科、重症医学科、医学影像科等紧缺高级人才6名，",
    "type": "negative",
    "id": 2600828
  },
  {
    "source": "嵊泗县自然资源和规划局决定以挂牌方式公开出让枸杞乡三大王滨海浴场基础配套设施改造工程拟出让海域海域使用权。现将有关事项公告如下：",
    "target": "嵊泗县自然资源和规划局决定以挂牌方式公开出让枸杞乡三大王滨海浴场基础配套设施改造工程拟出让海域使用权。现将有关事项公告如下：",
    "type": "negative",
    "id": 2600690
  },
  {
    "source": "新埔村冯镜清当年缴获的配刀。",
    "target": "新埔村冯镜清当年缴获的佩刀。",
    "type": "negative",
    "id": 2600007
  },
  {
    "source": "从此以后，每遇大风，沙山就轰鸣作响，似鼙鼓齐鸣，刀枪乍响。",
    "target": "从此以后，每遇大风，沙山就轰鸣作响，似金鼓齐鸣，刀枪乍响。",
    "type": "negative",
    "id": 2600309
  },
  {
    "source": "市委政法委、市社会科学界联合会、市文学艺术节联合会全体党员参加活动。",
    "target": "市委政法委、市社会科学界联合会、市文学艺术界联合会全体党员参加活动。",
    "type": "negative",
    "id": 2600326
  },
  {
    "source": "【打印本页】【关闭窗口】分享分享到微信新浪微博QQ空间豆瓣网",
    "target": "【打印本页】【关闭窗口】分享到微信新浪微博QQ空间豆瓣网",
    "type": "negative",
    "id": 2600722
  },
  {
    "source": "严个执行限时办结制，进一步优流程、减环节、简手续，营造良好环境。",
    "target": "严格执行限时办结制，进一步优流程、减环节、简手续，营造良好环境。",
    "type": "negative",
    "id": 2600333
  },
  {
    "source": "也可以在线开展一些文艺活动，引导大家纾解紧张情绪、配合防控工作。",
    "target": "下开展以在线开展一些文艺活动，引导大家纾解紧张情绪、配合防控工作。",
    "type": "negative",
    "id": 2600887
  },
  {
    "source": "当前，人工智能作为新一轮科技革命和产业变革的重要驱动力量，对社会影响日益凸显，已成为支撑和引领数字经济、智能产业、指挥城市、智慧社会发展的关键性信息基础设施，推动高质量发展的关键变量。",
    "target": "当前，人工智能作为新一轮科技革命和产业变革的重要驱动力量，对社会影响日益凸显，已成为支撑和引领数字经济、智能产业、智慧城市、智慧社会发展的关键性信息基础设施，推动高质量发展的关键变量。",
    "type": "negative",
    "id": 2600210
  },
  {
    "source": "北京日报客户副主任、系列微纪录片《光影记忆》主编张鹏，",
    "target": "北京日报客户端副主任、系列微纪录片《光影记忆》主编张鹏，",
    "type": "negative",
    "id": 2600884
  },
  {
    "source": "6.3责任追究对在矿山事故中，有玩忽职守、失职、读职等行为,或者迟报、瞒报、漏报重要情况的有关责任人，依照有关法律、法规和规定追究责任。",
    "target": "6.3责任追究对在矿山事故中，有玩忽职守、失职、渎职等行为,或者迟报、瞒报、漏报重要情况的有关责任人，依照有关法律、法规和规定追究责任。",
    "type": "negative",
    "id": 2600481
  },
  {
    "source": "万顷林海润心田，燎原星火毁家园，隐患显于明火，防范等于救灾。",
    "target": "万顷林海润心田，燎原星火毁家园，隐患险于明火，防范等于救灾。",
    "type": "negative",
    "id": 2600574
  },
  {
    "source": "通过调研提高了委员对六盘水煤碳行业的了解，拓宽了视野，增长了见识，对提高参议政的质量有一定的促进作用。",
    "target": "通过调研提高了委员对六盘水煤炭行业的了解，拓宽了视野，增长了见识，对提高参议政的质量有一定的促进作用。",
    "type": "negative",
    "id": 2600058
  },
  {
    "source": "首先系统性学习习近平总书记关于乡村振兴的系列讲话精神和乡村振兴法及相关文件学习，其次是延伸学习范围，精准扶贫和乡村振兴是有机整体，一脉相连，想了解全因后果，必须学习精准扶贫的相关政策，力求融会贯通见成效。",
    "target": "首先系统性学习习近平总书记关于乡村振兴的系列讲话精神和乡村振兴法及相关文件学习，其次是延伸学习范围，精准扶贫和乡村振兴是有机整体，一脉相连，想了解前因后果，必须学习精准扶贫的相关政策，力求融会贯通见成效。",
    "type": "negative",
    "id": 2600468
  },
  {
    "source": "关于印发《祁门县自然资源和规划局全而推行证明事项告知承诺制实施方案》的通知",
    "target": "关于印发《祁门县自然资源和规划局全面推行证明事项告知承诺制实施方案》的通知",
    "type": "negative",
    "id": 2600420
  },
  {
    "source": "预设设唯一测温通道，有序开展登记、消毒演练，督促做好师生轨迹上报，核酸检测证明收取，疫苗及时接种等各项工作，为开学复工做足准备。",
    "target": "预设唯一测温通道，有序开展登记、消毒演练，督促做好师生轨迹上报，核酸检测证明收取，疫苗及时接种等各项工作，为开学复工做足准备。",
    "type": "negative",
    "id": 2600694
  },
  {
    "source": "长三角投资发展（江苏）有限公司专注项目开发、强化投融能力，",
    "target": "长三角投资发展（江苏）有限公司专注项目开发、强化投融资能力，",
    "type": "negative",
    "id": 2600921
  },
  {
    "source": "电话0477-3145998康巴什乐康吧古韵茶楼王潇毅（8.25）▶【招聘】养殖人员2人，放羊，喂牛，最好是俩口子，地址在泊江海子镇。",
    "target": "电话0477-3145998康巴什乐康吧古韵茶楼王潇毅（8.25）▶【招聘】养殖人员2人，放羊，喂牛，最好是两口子，地址在泊江海子镇。",
    "type": "negative",
    "id": 2600091
  },
  {
    "source": "倒计时，哪些河南素将亮相纽约时报广场？",
    "target": "倒计时，哪些河南元素将亮相纽约时报广场？",
    "type": "negative",
    "id": 2600860
  },
  {
    "source": "1MA618GK38D重庆市垫江县黄沙镇长红路134号李*锦黄沙乡注销食品加工小作坊2020.12.112023.12.10酒类酒类/白酒/白酒(原酒)垫江食登字〔2020〕第07004号垫江县周嘉镇旭东白酒作坊92500231MA5URQME68重庆市垫",
    "target": "1MA618GK38D重庆市垫江县黄沙镇长红路134号李*锦黄沙乡注销食品加工小作坊2020.12.112023.12.10酒类/白酒/白酒(原酒)垫江食登字〔2020〕第07004号垫江县周嘉镇旭东白酒作坊92500231MA5URQME68重庆市垫",
    "type": "negative",
    "id": 2600630
  },
  {
    "source": "随后，执行干警对该车辆粘贴封条，并几经碾转找到了被执行人付某居住的房屋。",
    "target": "随后，执行干警对该车辆粘贴封条，并几经辗转找到了被执行人付某居住的房屋。",
    "type": "negative",
    "id": 2600239
  },
  {
    "source": "本期《语言文字》聚焦如何更好推进手语“普通话”和盲文“规范字”的普及应用，保障视听障人士的语言文字权利。",
    "target": "本期《语言文字》聚焦如何更好推进手语“普通话”和盲文“规范字”的普及应用，保障视听障碍人士的语言文字权利。",
    "type": "negative",
    "id": 2600808
  },
  {
    "source": "市财政局农业处处长李琦表示，将进一步优化财政支农政策措施和资金支出结构，更好发挥财政资金的撬动作用，通过“以奖代补”等方式，引导更多金融资本和社会资本，加大对农业的投入，以产业振兴助推全市乡村全面振兴和农村农业现代化。",
    "target": "  市财政局农业处处长李琦表示，将进一步优化财政支农政策措施和资金支出结构，更好发挥财政资金的撬动作用，通过“以奖代补”等方式，引导更多金融资本和社会资本，加大对农业的投入，以产业振兴助推全市乡村全面振兴和农业农村现代化。",
    "type": "negative",
    "id": 2600869
  },
  {
    "source": "2、对于学生会内部的各种活动，积极参-与并主动出谋划策。",
    "target": "2、对于学生会内部的各种活动，积极参与并主动出谋划策。",
    "type": "negative",
    "id": 2600714
  },
  {
    "source": "02引进建筑领域专业实操课程，员工提升有保障公司业务范围较广，内部课程不足，要学习的员工众多，世面上岗位实操课程少，培训部门压力极大怎么办？中研企学院的课程专门为建筑施工企业研发，涵盖各个岗位的实操课程。",
    "target": "02引进建筑领域专业实操课程，员工提升有保障公司业务范围较广，内部课程不足，要学习的员工众多，市面上岗位实操课程少，培训部门压力极大怎么办？中研企学院的课程专门为建筑施工企业研发，涵盖各个岗位的实操课程。",
    "type": "negative",
    "id": 2600367
  },
  {
    "source": "要有“为管一任要造福一方”“干成几件事，带出一班人”的精神，培养和发掘更优秀的人才，把好选人用人关。",
    "target": "要有“为官一任要造福一方”“干成几件事，带出一班人”的精神，培养和发掘更优秀的人才，把好选人用人关。",
    "type": "negative",
    "id": 2600375
  },
  {
    "source": "四川省甘孜藏族自治州新龙县新龙县疾病预防控制中心新龙县疾病预防控制中心特种专用车采购项目（第二次）公开招标中标公告",
    "target": "四川省甘孜藏族自治州新龙县疾病预防控制中心新龙县疾病预防控制中心特种专用车采购项目（第二次）公开招标中标公告",
    "type": "negative",
    "id": 2600614
  },
  {
    "source": "硅澡泥",
    "target": "硅藻泥",
    "type": "negative",
    "id": 2600589
  },
  {
    "source": "充分利用渔业生产间歇期，集中受理、集中审理船员劳务合同、海上人损责任纠纷案件，为渔民提供便利司法服务；",
    "target": "充分利用渔业生产间歇期，集中受理、集中审理船员劳务合同、海上人员责任纠纷案件，为渔民提供便利司法服务；",
    "type": "negative",
    "id": 2600416
  },
  {
    "source": "（四）键全机制，逐步完善。",
    "target": "（四）健全机制，逐步完善。",
    "type": "negative",
    "id": 2600047
  },
  {
    "source": "#商师小干货# 面膜已经成为了护肤必备物品，那么那么多人敷面膜，有没有哪些经常出现的误区呢？这就看看吧！",
    "target": "#商师小干货# 面膜已经成为了护肤必备物品，那么多人敷面膜，有没有哪些经常出现的误区呢？这就看看吧！",
    "type": "negative",
    "id": 2600748
  },
  {
    "source": "切记正规正规网络商家退货退款无需事前支付费用，切勿轻信他人提供的网址、链接！",
    "target": "切记正规网络商家退货退款无需事前支付费用，切勿轻信他人提供的网址、链接！",
    "type": "negative",
    "id": 2600635
  },
  {
    "source": "习近平总书记在庆祝中国共产党成立100周年大会上的重要讲话内涵丰富、思想深邃、高层建瓴、意义深远，是一篇闪耀着马克思主义真理光辉的纲领性文献。",
    "target": "习近平总书记在庆祝中国共产党成立100周年大会上的重要讲话内涵丰富、思想深邃、高屋建瓴、意义深远，是一篇闪耀着马克思主义真理光辉的纲领性文献。",
    "type": "negative",
    "id": 2600311
  },
  {
    "source": "他指出，中美科技交流合作曾为推动两国关系健康发展发挥过重要作用，是中美关系的重要组成部分。",
    "target": "  他指出，中美科技交流合作曾为推动两国关系健康发展发挥了重要作用，是中美关系的重要组成部分。",
    "type": "negative",
    "id": 2600841
  },
  {
    "source": "高投集团将继续紧盯办实事进展，确保“我为群众办实事”保质报量按时完成，真正将办实事落实到具体工作中，让企业、群众切实享受到办实事带来的效果。",
    "target": "高投集团将继续紧盯办实事进展，确保“我为群众办实事”保质保量按时完成，真正将办实事落实到具体工作中，让企业、群众切实享受到办实事带来的效果。",
    "type": "negative",
    "id": 2600269
  },
  {
    "source": "村民们说，以前村里灯不明、路不平，乱风时灰尘很大，不仅脏乱，也存在一定的安全隐患。",
    "target": "村民们说，以前村里灯不明、路不平，刮风时灰尘很大，不仅脏乱，也存在一定的安全隐患。",
    "type": "negative",
    "id": 2600521
  },
  {
    "source": "该项目计划投资约88.7亿美元，该合资公司注册资本金拟为55亿美元，其中公司拟出资佔比不低于51% ，上海市人民政府指定的投资主体拟出资佔比不超过25%。",
    "target": "该项目计划投资约88.7亿美元，该合资公司注册资本金拟为55亿美元，其中公司拟出资占比不低于51% ，上海市人民政府指定的投资主体拟出资占比不超过25%。",
    "type": "negative",
    "id": 2600598
  },
  {
    "source": "除鳞水增加压力，提高5兆帕，提高除鳞效果。",
    "target": "除磷水增加压力，提高5兆帕，提高除磷效果。",
    "type": "negative",
    "id": 2600029
  },
  {
    "source": "35.社会保障和就业支出（类）其他社会保障和就业支出（款）其他行政事业单位养老支出（项）：反映财政为生活困难人员缴纳的城乡具名基本养老保险缴费支出。",
    "target": "35.社会保障和就业支出（类）其他社会保障和就业支出（款）其他行政事业单位养老支出（项）：反映财政为生活困难人员缴纳的城乡居民基本养老保险缴费支出。",
    "type": "negative",
    "id": 2600476
  },
  {
    "source": "2022年1月24日全省财政工作会召开后，",
    "target": "  2022年1月24日全省财政工作会议召开后，",
    "type": "negative",
    "id": 2600934
  },
  {
    "source": "围绕构建城乡关系促进城乡要素自由互动、贵州乡村发展的路劲探索、贵州田园乡村的发展建议、乡村振兴融合发展的试验等方面内容，",
    "target": "围绕构建城乡关系促进城乡要素自由互动、贵州乡村发展的路径探索、贵州田园乡村的发展建议、乡村振兴融合发展的试验等方面内容，",
    "type": "negative",
    "id": 2600336
  },
  {
    "source": "No.34问：镀锡后产生的废锡渣是哪一类危险废物进行处理？答：危险废物名录对废物归类的确定应以废物特性为前题，线路板行业生产过程中产生的废锡渣建议按336-059-17进行处理。",
    "target": "No.34问：镀锡后产生的废锡渣是哪一类危险废物进行处理？答：危险废物名录对废物归类的确定应以废物特性为前提，线路板行业生产过程中产生的废锡渣建议按336-059-17进行处理。",
    "type": "negative",
    "id": 2600208
  },
  {
    "source": "收到锦旗后，代理律师律师这样说到：“作为律师，就是要在合法范围内以保障当事人的权益为己任。",
    "target": "收到锦旗后，代理律师这样说到：“作为律师，就是要在合法范围内以保障当事人的权益为己任。",
    "type": "negative",
    "id": 2600732
  },
  {
    "source": "应变协调中心再次呼吁居民切勿松懈，应持续做好防疫工作，包括接种疫苗、注重个人衞生、佩戴口罩等。",
    "target": "应变协调中心再次呼吁居民切勿松懈，应持续做好防疫工作，包括接种疫苗、注重个人卫生、佩戴口罩等。",
    "type": "negative",
    "id": 2600235
  },
  {
    "source": "04采用多种方式，完善“家事回访”制度为避免离婚案件、赡抚养案件产生二次纠纷，采取不定期筛选的方式进行回访调查工作，及时了解当事人的思想动态，对有可能产生纠纷的隐患及时引导疏通，做到案结事了人合。",
    "target": "04采用多种方式，完善“家事回访”制度为避免离婚案件、赡抚养案件产生二次纠纷，采取不定期筛选的方式进行回访调查工作，及时了解当事人的思想动态，对有可能产生纠纷的隐患及时引导疏通，做到案结事了人和。",
    "type": "negative",
    "id": 2600175
  },
  {
    "source": "我们攻坚造林，还有四五百米的坡度，车上不去，我们用骡子驼，一个骡子两筐苗子。",
    "target": "我们攻坚造林，还有四五百米的坡度，车上不去，我们用骡子驮，一个骡子两筐苗子。",
    "type": "negative",
    "id": 2600128
  },
  {
    "source": "三、关于“耕地保护和利用存在‘非粮化’‘非农化’现象”问题的整改情况（一）全力扭转粮食产粮逐年下降态势。",
    "target": "三、关于“耕地保护和利用存在‘非粮化’‘非农化’现象”问题的整改情况（一）全力扭转粮食产量逐年下降态势。",
    "type": "negative",
    "id": 2600407
  },
  {
    "source": "8月27日上午，市交通运输局党组书记、局长付四九亲车简从督查指导贵池区“四好农村路”建设工作，局建管科、区交通运输局及农村公路管理服务中心负责同志陪同检查。",
    "target": "8月27日上午，市交通运输局党组书记、局长付四九轻车简从督查指导贵池区“四好农村路”建设工作，局建管科、区交通运输局及农村公路管理服务中心负责同志陪同检查。",
    "type": "negative",
    "id": 2600411
  },
  {
    "source": "从以前不划区、不分时段的放牧，到现在划分专门草场进行放牧且每季度放牧的草场均进行轮牧制，让草场得到了修养生息，起到了有效的保护。",
    "target": "从以前不划区、不分时段的放牧，到现在划分专门草场进行放牧且每季度放牧的草场均进行轮牧制，让草场得到了休养生息，起到了有效的保护。",
    "type": "negative",
    "id": 2600535
  },
  {
    "source": "警告391起、处罚366起其中处置违停行为309起、处置逆向行驶30起、超速21起、无证驾驶6起、扣留两轮摩托车30与辆，",
    "target": "警告391起、处罚366起其中处置违停行为309起、处置逆向行驶30起、超速21起、无证驾驶6起、扣留两轮摩托车30余辆，",
    "type": "negative",
    "id": 2600551
  },
  {
    "source": "预计2021年秋收期，大通、互助、湟源及门源的部分区域为连阴雨灾害的高风险区，提醒各地利用晴好天气开展小麦、油菜等作物收割、打碾、晾晒及入库工作，谨防阴雨天气带来的不理影响。",
    "target": "预计2021年秋收期，大通、互助、湟源及门源的部分区域为连阴雨灾害的高风险区，提醒各地利用晴好天气开展小麦、油菜等作物收割、打碾、晾晒及入库工作，谨防阴雨天气带来的不利影响。",
    "type": "negative",
    "id": 2600365
  },
  {
    "source": "持续推广学习柳州公交“停出文明、甘当拐杖”新风尚活动，充分发挥发挥交通运输行业引领和示范作用，倡导和引领干部职工及从业人员做安全行车、规范停车、礼让斑马线的带头人。",
    "target": "持续推广学习柳州公交“停出文明、甘当拐杖”新风尚活动，充分发挥交通运输行业引领和示范作用，倡导和引领干部职工及从业人员做安全行车、规范停车、礼让斑马线的带头人。",
    "type": "negative",
    "id": 2600647
  },
  {
    "source": "警方提示 1、微信中突然有领导干部添加微信的，要谨慎甄别，涉及转账、汇款等事宜，务必通 过电话、见面等途 径核实确认，如不方便直接问时，可向同事侧面了解领导相关情况，谨慎 核实。",
    "target": "警方提示 1、微信中突然有领导干部添加微信的，要谨慎甄别，涉及转账、汇款等事宜，务必通 过电话、见面等途 经核实确认，如不方便直接问时，可向同事侧面了解领导相关情况，谨慎 核实。",
    "type": "negative",
    "id": 2600559
  },
  {
    "source": "2021年8月，世界共同目睹了美军仓惶撤离阿富汗的“喀布尔时刻”——盘踞阿富汗20年的美军离开了，留给当地民众的是处处凋敝的烂摊子。",
    "target": "  2021年8月，世界共同目睹了美军仓皇撤离阿富汗的“喀布尔时刻”——盘踞阿富汗20年的美军离开了，留给当地民众的是处处凋敝的烂摊子。",
    "type": "negative",
    "id": 2600897
  },
  {
    "source": "#响应伟大号召立足岗位奋斗#7.41ztR:持为民之心守一方平安只为身后的这座城-记陈旗特警大队%为中国警察点赞复制此链接，达开Dou音搜索，直接观看視频！",
    "target": "#响应伟大号召立足岗位奋斗#7.41ztR:持为民之心守一方平安只为身后的这座城-记陈旗特警大队%为中国警察点赞复制此链接，达开Dou音搜索，直接观看视频！",
    "type": "negative",
    "id": 2600010
  },
  {
    "source": "全部遇险人员脱险前，只要不严重威及自身安全，严禁放弃搜救擅自驶离现场。",
    "target": "全部遇险人员脱险前，只要不严重危及自身安全，严禁放弃搜救擅自驶离现场。",
    "type": "negative",
    "id": 2600403
  },
  {
    "source": "工作千头万绪，发展是硬道理。",
    "target": "  工作千头万绪，发展才是硬道理。",
    "type": "negative",
    "id": 2600987
  },
  {
    "source": "下沉社区的党员干部带领孩子们开展爱卫志愿服务活动，拣拾散落在社区公共场所的生活垃极、白色垃极，清理人行道上的污染物，擦洗公共设施上的灰尘等，提高孩子们热爱劳动、尊重环保、热心公益的动手能力。",
    "target": "下沉社区的党员干部带领孩子们开展爱卫志愿服务活动，拣拾散落在社区公共场所的生活垃圾、白色垃圾，清理人行道上的污染物，擦洗公共设施上的灰尘等，提高孩子们热爱劳动、尊重环保、热心公益的动手能力。",
    "type": "negative",
    "id": 2600086
  },
  {
    "source": "中新社多伦多12月16日电 (记者 余瑞冬)在中国驻加拿大使馆12月15日晚举办的北京冬奥会倒计时50天视频连线交流会上，来自加拿大和中国的多位冬奥选手和与会人士都表示，期待与各国运动员相聚北京，共同逐梦冬奥赛场。",
    "target": "   中新社多伦多12月16日电 (记者 余瑞冬)在中国驻加拿大大使馆12月15日晚举办的北京冬奥会倒计时50天视频连线交流会上，来自加拿大和中国的多位冬奥选手和与会人士都表示，期待与各国运动员相聚北京，共同逐梦冬奥赛场。",
    "type": "negative",
    "id": 2600870
  },
  {
    "source": "2021年，我县对红军长征过境兴文的宿营地、战斗地、途经地以及其遗址遗址进行了修缮维护，沿红军长征过境兴文的560里路线上，在重要且显著的位置建立了石碑，并刻上碑文，详细记述了中央红军过境兴文的英勇事迹。",
    "target": "2021年，我县对红军长征过境兴文的宿营地、战斗地、途经地以及其遗址进行了修缮维护，沿红军长征过境兴文的560里路线上，在重要且显著的位置建立了石碑，并刻上碑文，详细记述了中央红军过境兴文的英勇事迹。",
    "type": "negative",
    "id": 2600749
  },
  {
    "source": "中货物需求一览表中“DN500PE双璧波纹管”",
    "target": "中货物需求一览表中“DN500PE双壁波纹管”",
    "type": "negative",
    "id": 2600248
  },
  {
    "source": "国家发展改革委、生态环境部、住房城乡建设部、国家卫生健康委《关于加快推进城镇环境基础设施建设的指导意见》已经国务院同意，",
    "target": "  国家发展改革委、生态环境部、住房和城乡建设部、国家卫生健康委《关于加快推进城镇环境基础设施建设的指导意见》已经国务院同意，",
    "type": "negative",
    "id": 2600925
  },
  {
    "source": "咱们的搜救犬萌的一塔糊涂~｜｜~｜｜~｜｜[哈哈]",
    "target": "咱们的搜救犬萌的一塌糊涂~｜｜~｜｜~｜｜[哈哈]",
    "type": "negative",
    "id": 2600187
  },
  {
    "source": "三是全面了解中国共产党团结代领人民不懈奋斗的光辉历史和伟大成就；",
    "target": "三是全面了解中国共产党团结带领人民不懈奋斗的光辉历史和伟大成就；",
    "type": "negative",
    "id": 2600425
  },
  {
    "source": "05【日常工作】镇综合行政执法局干部整治清理110国道俩侧乱堆乱放等违规行为。",
    "target": "05【日常工作】镇综合行政执法局干部整治清理110国道两侧乱堆乱放等违规行为。",
    "type": "negative",
    "id": 2600456
  },
  {
    "source": "5.对火灾、治安、公共卫生等突发事件有应急预案，作到及时发现、及时采取稳妥的控制措施、及时报告学院有关部门，避免事态扩大。",
    "target": "5.对火灾、治安、公共卫生等突发事件有应急预案，做到及时发现、及时采取稳妥的控制措施、及时报告学院有关部门，避免事态扩大。",
    "type": "negative",
    "id": 2600376
  },
  {
    "source": "《意见》指出，广阳湾智创生态城被赋予了四大定位：“绿水青山就是金山银山”实践创新基地；人与自然和谐共生的生命共同体；国家数字经济创新发展试验区；国家绿色产业示范基地；长江经济带绿色发展示范。",
    "target": "《意见》指出，广阳湾智创生态城被赋予了四大定位：“绿水青山就是金山银山”实践创新基地；人与自然和谐共生的生命共同体；国家数字经济创新发展试验区；国家绿色产业示范基地；长江经济带绿色发展示范区。",
    "type": "negative",
    "id": 2600940
  },
  {
    "source": "提髙职业素养，",
    "target": "提高职业素养，",
    "type": "negative",
    "id": 2600303
  },
  {
    "source": "何江仁在会上发言说：“拆厅屋原则上不可取，但在现有厅屋的基础上进行修善和完善还是可取的。",
    "target": "何江仁在会上发言说：“拆厅屋原则上不可取，但在现有厅屋的基础上进行修缮和完善还是可取的。",
    "type": "negative",
    "id": 2600537
  },
  {
    "source": "这一“背靠背”方法，难免发生“公说公有理、婆说婆有理”，以偏盖全，调查取证链条不完整，不利调处解决现象。",
    "target": "这一“背靠背”方法，难免发生“公说公有理、婆说婆有理”，以偏概全，调查取证链条不完整，不利调处解决现象。",
    "type": "negative",
    "id": 2600288
  },
  {
    "source": "结合城乡建设规划，科学评估环境承载能力，编制了《留坝县矿产资源总体规划》、《留坝县秦岭生态环境保护总体规划》，合理划定矿产资源禁止开发区和限止开发区，加强水源涵养地等各类保护区的生态保护力度。",
    "target": "结合城乡建设规划，科学评估环境承载能力，编制了《留坝县矿产资源总体规划》、《留坝县秦岭生态环境保护总体规划》，合理划定矿产资源禁止开发区和限制开发区，加强水源涵养地等各类保护区的生态保护力度。",
    "type": "negative",
    "id": 2600219
  },
  {
    "source": "目前，此案以移交执法办案大队作进一步处理，等待他的将是法律的严惩。",
    "target": "目前，此案已移交执法办案大队作进一步处理，等待他的将是法律的严惩。",
    "type": "negative",
    "id": 2600080
  },
  {
    "source": "本该好好养一养，可她坐不住，上网定制一双能够把受伤的脚固定住的鞋子，忍着疼痛一趟趟往山上跑，还得意扬扬地对同事们说：“定制了这双鞋，可以轻松上阵，我再也不用拐杖了。",
    "target": "本该好好养一养，可她坐不住，上网定制一双能够把受伤的脚固定住的鞋子，忍着疼痛一趟趟往山上跑，还得意洋洋地对同事们说：“定制了这双鞋，可以轻松上阵，我再也不用拐杖了。",
    "type": "negative",
    "id": 2600206
  },
  {
    "source": "“眼急手快来拼图”擂台除了考验孩子们垃圾分类方法的掌握程度外，街道团工委还设置了“眼急手快来拼图”擂台介绍垃圾运输过程，小选手们听了青年志愿者的讲解后，相互合作顺利拼出一整套垃圾转运过程拼图。",
    "target": "“眼疾手快来拼图”擂台除了考验孩子们垃圾分类方法的掌握程度外，街道团工委还设置了“眼疾手快来拼图”擂台介绍垃圾运输过程，小选手们听了青年志愿者的讲解后，相互合作顺利拼出一整套垃圾转运过程拼图。",
    "type": "negative",
    "id": 2600197
  },
  {
    "source": "建立专项督查制，实行分级催办、跟踪督办，严肃问责问效，确保讲坛明确的各项目标任务落到实处。",
    "target": "建立专项督查机制，实行分级催办、跟踪督办，严肃问责问效，确保讲坛明确的各项目标任务落到实处。",
    "type": "negative",
    "id": 2600845
  },
  {
    "source": "“融科储能自主创新，以高科技、低炭、绿色引领世界能源发展新模式，对能源结构转型、建设清洁能源体系意义重大，也是大连企业的骄傲。",
    "target": "“融科储能自主创新，以高科技、低碳、绿色引领世界能源发展新模式，对能源结构转型、建设清洁能源体系意义重大，也是大连企业的骄傲。",
    "type": "negative",
    "id": 2600346
  },
  {
    "source": "主张挂靠行为是通过违法途径转嫁嫁交通运输安全风险责任，",
    "target": "主张挂靠行为是通过违法途径转嫁交通运输安全风险责任，",
    "type": "negative",
    "id": 2600768
  },
  {
    "source": "8月26日下午，98岁高领老人朱玉好在家属的陪同下，到休宁县体育馆新冠疫苗接种点，接种第一针新冠病毒疫苗。",
    "target": "8月26日下午，98岁高龄老人朱玉好在家属的陪同下，到休宁县体育馆新冠疫苗接种点，接种第一针新冠病毒疫苗。",
    "type": "negative",
    "id": 2600117
  },
  {
    "source": "“我们机关单位率先带头，购买安放了分类垃圾筒，张贴公益广告、宣传横额。",
    "target": "“我们机关单位率先带头，购买安放了分类垃圾桶，张贴公益广告、宣传横额。",
    "type": "negative",
    "id": 2600073
  },
  {
    "source": "沂房字第176950140号房屋所有权证遗失遗失，",
    "target": "沂房字第176950140号房屋所有权证遗失，",
    "type": "negative",
    "id": 2600750
  },
  {
    "source": "2022年是十四五规划推进落实之年，",
    "target": "  2022年是“十四五”规划推进落实之年，",
    "type": "negative",
    "id": 2600977
  },
  {
    "source": "以城为镜，弘扬中华民主传统美德，让我们一起用实际行动为信阳的文明发展贡献出自己的一份力量！",
    "target": "以城为镜，弘扬中华民族传统美德，让我们一起用实际行动为信阳的文明发展贡献出自己的一份力量！",
    "type": "negative",
    "id": 2600289
  },
  {
    "source": "一直以来，东渚街道综合执法局坚持实行违法建设自拆、助拆、强拆三步曲，通过教育劝导，尽量争取当事人自行拆除违章建筑物。",
    "target": "一直以来，东渚街道综合执法局坚持实行违法建设自拆、助拆、强拆三部曲，通过教育劝导，尽量争取当事人自行拆除违章建筑物。",
    "type": "negative",
    "id": 2600223
  },
  {
    "source": "3.4信誉要求：未处于财产被结管、冻结、破产状态，没有处于投标禁入期内。",
    "target": "3.4信誉要求：未处于财产被接管、冻结、破产状态，没有处于投标禁入期内。",
    "type": "negative",
    "id": 2600256
  },
  {
    "source": "★6、数字化病案系统是医院信息化建设的一部，需要整合到电子病历系统以及医院信息化平台中，以实现医院各系统的互联互通。",
    "target": " ★6、数字化病案系统是医院信息化建设的一部分，需要整合到电子病历系统以及医院信息化平台中，以实现医院各系统的互联互通。",
    "type": "negative",
    "id": 2600861
  },
  {
    "source": "三亞涉旅企業培訓新媒體“玩法”",
    "target": "三亞涉旅企業培訓新媒体“玩法”",
    "type": "negative",
    "id": 2600384
  },
  {
    "source": "深化民营经济统战工作，拓展拓展港澳台侨海外统战工作，充分发挥新的社会阶层人士积极作用，扎实推动新时代统战工作再上新台阶。",
    "target": "深化民营经济统战工作，拓展港澳台侨海外统战工作，充分发挥新的社会阶层人士积极作用，扎实推动新时代统战工作再上新台阶。",
    "type": "negative",
    "id": 2600634
  },
  {
    "source": "谁有农事请教，他都亳不隐瞒，会亳不保守地全盘给人家讲解。",
    "target": "谁有农事请教，他都毫不隐瞒，会毫不保守地全盘给人家讲解。",
    "type": "negative",
    "id": 2600492
  },
  {
    "source": "严字律己，自我鞭策促提高。",
    "target": "严于律己，自我鞭策促提高。",
    "type": "negative",
    "id": 2600232
  },
  {
    "source": "还了解独居老人的生活问题与身体情况，给老人更多的精神慰藉，减轻孤独感和寂莫感。",
    "target": "还了解独居老人的生活问题与身体情况，给老人更多的精神慰藉，减轻孤独感和寂寞感。",
    "type": "negative",
    "id": 2600427
  },
  {
    "source": "三农向好，全局主动。",
    "target": "  “三农”向好，全局主动。",
    "type": "negative",
    "id": 2600928
  },
  {
    "source": "经查，以犯罪嫌疑人郑某（男，35岁，江西上饶人）、陈某（男，34岁，浙江乐青人）、霍某（男，35岁，重庆万盛人）为首的犯罪团伙，在未取得相关合法手续情况下，从外地购买轻质循环油简单处理后冒充柴油，以低廉价格销售，牟取暴利。",
    "target": "经查，以犯罪嫌疑人郑某（男，35岁，江西上饶人）、陈某（男，34岁，浙江乐清人）、霍某（男，35岁，重庆万盛人）为首的犯罪团伙，在未取得相关合法手续情况下，从外地购买轻质循环油简单处理后冒充柴油，以低廉价格销售，牟取暴利。",
    "type": "negative",
    "id": 2600137
  },
  {
    "source": "一些年轻人似呼有些觉醒。pstyle=\"",
    "target": "一些年轻人似乎有些觉醒。pstyle=\"",
    "type": "negative",
    "id": 2600527
  },
  {
    "source": "但是这个蛇很毒，在我打完第三个电话，准备打第四个电话的时候，已经不醒人事。",
    "target": "但是这个蛇很毒，在我打完第三个电话，准备打第四个电话的时候，已经不省人事。",
    "type": "negative",
    "id": 2600335
  },
  {
    "source": "所以应避免边行走边玩手机，也不要戴着耳机听音乐，这样很可能在而临险境时，听不到车辆鸣笛等提醒而发生事故。",
    "target": "所以应避免边行走边玩手机，也不要戴着耳机听音乐，这样很可能在面临险境时，听不到车辆鸣笛等提醒而发生事故。",
    "type": "negative",
    "id": 2600033
  },
  {
    "source": "在党史学习中，要坚持学、思、行相结合，踏踏实实学习理论知识，工作中更要事实求实，坚持走群众路线。",
    "target": "在党史学习中，要坚持学、思、行相结合，踏踏实实学习理论知识，工作中更要实事求是，坚持走群众路线。",
    "type": "negative",
    "id": 2600389
  },
  {
    "source": "他一边游一边防止自己被水流冲偏方向，虽有些吃力，却仍已最快的速度游到最近的人身边，挣扎中的人看到来人，犹如抓住了救命稻草，把所有力气都转到自己的手上。",
    "target": "他一边游一边防止自己被水流冲偏方向，虽有些吃力，却仍以最快的速度游到最近的人身边，挣扎中的人看到来人，犹如抓住了救命稻草，把所有力气都转到自己的手上。",
    "type": "negative",
    "id": 2600284
  },
  {
    "source": "包括人员编制、教职工调配、工资福利、考核奖励、格案管理等。6、负责对全县各级各类学校的行政管理，",
    "target": "包括人员编制、教职工调配、工资福利、考核奖励、个案管理等。6、负责对全县各级各类学校的行政管理，",
    "type": "negative",
    "id": 2600076
  },
  {
    "source": "g（价值128元）、两袋火锅牛油底料（价值21.6元）、两袋虾丸（价值37.5元左右）、两袋羊肉片（价值60.7元）、一袋娃娃菜（价值6元）、小龙虾龙虾尾0.864kg（价值25.6元）、0.464kg鲜虾（价值33.2元）、茄子3根（价值3.84元），",
    "target": "g（价值128元）、两袋火锅牛油底料（价值21.6元）、两袋虾丸（价值37.5元左右）、两袋羊肉片（价值60.7元）、一袋娃娃菜（价值6元）、小龙虾尾0.864kg（价值25.6元）、0.464kg鲜虾（价值33.2元）、茄子3根（价值3.84元），",
    "type": "negative",
    "id": 2600741
  },
  {
    "source": "以建筑垃圾为原材料，生产再生骨料、路基路面材料、干混砂浆、路面透水砖、砌块、市政工程构配件等绿色建材产品，实施建筑垃圾产品质量认证，列入新型墙体材料、绿色建材等产品目录，建立再生产品联合招标制度，加快构建门类齐、成规模的再生产品市场。",
    "target": "以建筑垃圾为原材料，生产再生骨料、路基路面材料、干混砂浆、路面透水砖、砌块、市政工程构配件等绿色建材产品，实施建筑垃圾产品质量认证，列入新型墙体材料、绿色建材等产品目录，建立再生产品联合招标制度，加快构建门类齐全、成规模的再生产品市场。",
    "type": "negative",
    "id": 2600801
  },
  {
    "source": "CA 办理有一定周期，请及时理以免影响本次项目。",
    "target": "CA 办理有一定周期，请及时办理以免影响本次项目。",
    "type": "negative",
    "id": 2600838
  },
  {
    "source": "”专案组检察官罗宗煌介绍，这对像小果这样的罪错未成年人，海口市检察院还委托友善社工组织及专业的心理咨询师对他们进行心理疏导、家庭教育指导等。",
    "target": "”专案组检察官罗宗煌介绍，这对象小果这样的罪错未成年人，海口市检察院还委托友善社工组织及专业的心理咨询师对他们进行心理疏导、家庭教育指导等。",
    "type": "negative",
    "id": 2600163
  },
  {
    "source": "各地都卯足了劲，要在营商环境上争先进位。",
    "target": "各地都铆足了劲，要在营商环境上争先进位。",
    "type": "negative",
    "id": 2600292
  },
  {
    "source": "老牌园区打破原有“生命周期论”，实现赛道转换与“逆生长”，如何做到的？",
    "target": "老牌园区打破原有“生命周期理论”，实现赛道转换与“逆生长”，如何做到的？",
    "type": "negative",
    "id": 2600917
  },
  {
    "source": "经费包括因公出国（境）费、公务用车购置及运行维护费和公务接侍费。（一）因公出国（境）费，",
    "target": "经费包括因公出国（境）费、公务用车购置及运行维护费和公务接待费。（一）因公出国（境）费，",
    "type": "negative",
    "id": 2600142
  },
  {
    "source": "9月1日下午，番禺区应急管理局、新造镇到区消防救援大队进行走访走访座谈。",
    "target": "9月1日下午，番禺区应急管理局、新造镇到区消防救援大队进行走访座谈。",
    "type": "negative",
    "id": 2600773
  },
  {
    "source": "县市场监管局对发放“大棚房”销售广告和在“大棚房”内开展经营活动要依法査处。",
    "target": "县市场监管局对发放“大棚房”销售广告和在“大棚房”内开展经营活动要依法查处。",
    "type": "negative",
    "id": 2600532
  },
  {
    "source": "造成严重后果的，依法追求相关责任。",
    "target": "造成严重后果的，依法追究相关责任。",
    "type": "negative",
    "id": 2600533
  },
  {
    "source": "定期组织青年干部进行党史朗读比赛、党史知识知识问答，增加党史学习积极性。",
    "target": "定期组织青年干部进行党史朗读比赛、党史知识问答，增加党史学习积极性。",
    "type": "negative",
    "id": 2600709
  },
  {
    "source": "农作物受灾195.14公倾（水稻受灾114.43公顷、玉米受灾50.82公顷、烤烟受灾20公顷、草莓受灾5.47公顷、葡萄受灾2公顷、西红柿受灾2.42公顷），成灾194.93公顷、绝收1.43公顷；",
    "target": "农作物受灾195.14公顷（水稻受灾114.43公顷、玉米受灾50.82公顷、烤烟受灾20公顷、草莓受灾5.47公顷、葡萄受灾2公顷、西红柿受灾2.42公顷），成灾194.93公顷、绝收1.43公顷；",
    "type": "negative",
    "id": 2600472
  },
  {
    "source": "全市法院财物统一管理后，因公出国境经费统一安排在市高级法院本级。",
    "target": "全市法院财物统一管理后，因公出国境经费统一安排在市高级人民法院本级。",
    "type": "negative",
    "id": 2600966
  },
  {
    "source": "二、施工地段应设置防护围拦和必要的导向标志及指路牌,夜间施工应增设照明设备和警示;三、在醒目处设立标有施工单位、许可挖掘时间和范围、行政许可决定书（复印件）等内容的示意牌；",
    "target": "二、施工地段应设置防护围栏和必要的导向标志及指路牌,夜间施工应增设照明设备和警示;三、在醒目处设立标有施工单位、许可挖掘时间和范围、行政许可决定书（复印件）等内容的示意牌；",
    "type": "negative",
    "id": 2600071
  },
  {
    "source": "扎实抓好党史党史学习教育，",
    "target": "扎实抓好党史学习教育，",
    "type": "negative",
    "id": 2600627
  },
  {
    "source": "镇党委、政府将河长制工作纳入镇村干部年度考核指标，由镇纪委、镇河长办组成督查组，每季度对镇、村两级河长巡河履职情况进行专项督查，对于工作开展不力的，取消评优优树模资格，造成严重后果的将依法依规追究相关责任人责任。",
    "target": "镇党委、政府将河长制工作纳入镇村干部年度考核指标，由镇纪委、镇河长办组成督查组，每季度对镇、村两级河长巡河履职情况进行专项督查，对于工作开展不力的，取消评优树模资格，造成严重后果的将依法依规追究相关责任人责任。",
    "type": "negative",
    "id": 2600778
  },
  {
    "source": "他们用忠诚卫民的信念，守护万家灯火！",
    "target": "他们用忠诚为民的信念，守护万家灯火！",
    "type": "negative",
    "id": 2600412
  },
  {
    "source": "持续推进治理体系和治理能力现代化，",
    "target": "持续推进国家治理体系和治理能力现代化，",
    "type": "negative",
    "id": 2600933
  },
  {
    "source": "”科技能力占据行业关键“C位”同时，有消费金融机构披露机构碳中和治理情况。",
    "target": "”科技能力占据行业关键“C位”同时，有消费金融机构披露机构碳综合治理情况。",
    "type": "negative",
    "id": 2600370
  },
  {
    "source": "对有需要或受疫情影响较大的存量客户实行适当延长还款日期、减免利息等措施，助力企业度过暂时困难。",
    "target": "对有需要或受疫情影响较大的存量客户实行适当延长还款日期、减免利息等措施，助力企业渡过暂时困难。",
    "type": "negative",
    "id": 2600088
  },
  {
    "source": "4. 8月26日，分宜县分宜县怡林花苑一男子在网上招嫖，被诈骗6692元。",
    "target": "4. 8月26日，分宜县怡林花苑一男子在网上招嫖，被诈骗6692元。",
    "type": "negative",
    "id": 2600683
  },
  {
    "source": "市检察院帮扶的武隆区天池苗寨入选首批全国脱贫攻坚考察点，渝北区检察院被评为全国扫黑除恶专项斗争先进集体，市检察院机关党委、秀山县检察院机关党委被表彰为重庆市先进基层党组织。",
    "target": "市检察院帮扶的武隆区天池苗寨入选首批全国脱贫攻坚考察点，渝北区检察院被评为全国“扫黑除恶”专项斗争先进集体，市检察院机关党委、秀山县检察院机关党委被表彰为重庆市先进基层党组织。",
    "type": "negative",
    "id": 2600956
  },
  {
    "source": "也是推进推进平安法治临桂、和谐稳定临桂，",
    "target": "也是推进平安法治临桂、和谐稳定临桂，",
    "type": "negative",
    "id": 2600682
  },
  {
    "source": "为保障房屋征收评估评估结果客观公正，",
    "target": "为保障房屋征收评估结果客观公正，",
    "type": "negative",
    "id": 2600779
  },
  {
    "source": "电动二、三轮摩托车作为较便捷的交通工具，简单易学，轻松上路亳不费力。",
    "target": "电动二、三轮摩托车作为较便捷的交通工具，简单易学，轻松上路毫不费力。",
    "type": "negative",
    "id": 2600413
  },
  {
    "source": "三是要认真履职，加强业务学习提高工作效率和队伍凝聚力，不段完善当前工作经验，增强集体荣誉感和责任感，积极完成各项工作任务，同时要相互配合取长补短，多沟通、多交流、相互支持，努力营造团结、奋进、的工作氛围，确保大队工作顺利开展。",
    "target": "三是要认真履职，加强业务学习提高工作效率和队伍凝聚力，不断完善当前工作经验，增强集体荣誉感和责任感，积极完成各项工作任务，同时要相互配合取长补短，多沟通、多交流、相互支持，努力营造团结、奋进、的工作氛围，确保大队工作顺利开展。",
    "type": "negative",
    "id": 2600499
  },
  {
    "source": "食品生产许可被注销的，许可证编号不得再次使用。",
    "target": "食品生产许可证被注销的，许可证编号不得再次使用。",
    "type": "negative",
    "id": 2600837
  },
  {
    "source": "保护绿地青山2019年，恩施州如期完成脱贫目标，生活水平提高了，群众对人居环境的要求也在提高。",
    "target": "保护绿水青山2019年，恩施州如期完成脱贫目标，生活水平提高了，群众对人居环境的要求也在提高。",
    "type": "negative",
    "id": 2600160
  },
  {
    "source": "但是身体不充许，",
    "target": "但是身体不允许，",
    "type": "negative",
    "id": 2600583
  },
  {
    "source": "直接仍掉会污染环境。",
    "target": "直接扔掉会污染环境。",
    "type": "negative",
    "id": 2600344
  },
  {
    "source": "与此同时，为了维持利润，呷脯呷脯的客单价也水涨船高。",
    "target": "与此同时，为了维持利润，呷哺呷哺的客单价也水涨船高。",
    "type": "negative",
    "id": 2600511
  },
  {
    "source": "依据2019年我局出台《关于印发宣州区科技创新劵实施管理办法（试行）的通知》宣区科【2019】13号文件第六条由区科技局、区财政局依据当年度科技项目经费预算额度确定创新券发放额度和兑付额度。",
    "target": "依据2019年我局出台《关于印发宣州区科技创新券实施管理办法（试行）的通知》宣区科【2019】13号文件第六条由区科技局、区财政局依据当年度科技项目经费预算额度确定创新券发放额度和兑付额度。",
    "type": "negative",
    "id": 2600502
  },
  {
    "source": "聚焦“十二项重点工作”，多次召开党委会议研究，逐项对照县委主题活动方案进行梳理，确保在学深、弄懂悟透的基础上，制定出切合黑池镇镇实际的五大行动工作方案。",
    "target": "聚焦“十二项重点工作”，多次召开党委会议研究，逐项对照县委主题活动方案进行梳理，确保在学深、弄懂悟透的基础上，制定出切合黑池镇实际的五大行动工作方案。",
    "type": "negative",
    "id": 2600684
  },
  {
    "source": "在带有全世界参赛国和地区所有名字的“雪花”包容下，一个小小的火炬体现了低碳环保的理念，也体现了“星星之火可以燎原”中国的一种说法。",
    "target": "在带有全世界参赛国和地区所有名字的“雪花”包容下，一个小小的火炬体现了低碳环保的理念，也体现了“星星之火，可以燎原”中国的一种说法。",
    "type": "negative",
    "id": 2600908
  },
  {
    "source": "1、原公告的采购项目编号：襄阳市城郊地区人民检察院驻监检察室远程远程约谈项目",
    "target": "1、原公告的采购项目编号：襄阳市城郊地区人民检察院驻监检察室远程约谈项目",
    "type": "negative",
    "id": 2600672
  },
  {
    "source": "”因团结镇拆迁全家刚搬来大山铺租住不久的胡淑英大娘激动地说：“我在团结镇也做了登记的，这边还要做健康维护吗？”入户家庭医生陈智勇、陈小凤已经不只一次遇到这样善良的群众和感激的话语。",
    "target": "”因团结镇拆迁全家刚搬来大山铺租住不久的胡淑英大娘激动地说：“我在团结镇也做了登记的，这边还要做健康维护吗？”入户家庭医生陈智勇、陈小凤已经不止一次遇到这样善良的群众和感激的话语。",
    "type": "negative",
    "id": 2600363
  },
  {
    "source": "根据省政府“法雨春风”活动月要求，咨道所在做好防疫抗疫工作的同时，深入企业、市场为业主和员工提供法律服务。",
    "target": "根据省政府“法雨春风”活动月要求，指导所在做好防疫抗疫工作的同时，深入企业、市场为业主和员工提供法律服务。",
    "type": "negative",
    "id": 2600070
  },
  {
    "source": "本报讯（记者赵洪波）9月2日，市疾控中心被正式确定为国家致病菌识别网网络实验室，标志着我市开展致病菌分离鉴定和基因组分子分型的能力水平达到了国家标准，是目前我省第四个成为国家致病菌识别网网络实验室并被授牌的城市。",
    "target": "本报讯（记者赵洪波）9月2日，市疾控中心被正式确定为国家致病菌识别网络实验室，标志着我市开展致病菌分离鉴定和基因组分子分型的能力水平达到了国家标准，是目前我省第四个成为国家致病菌识别网络实验室并被授牌的城市。",
    "type": "negative",
    "id": 2600617
  },
  {
    "source": "业主（凭当地供电部门受理确认的居民家庭分布式光伏发电项目并网申请表进行网上申报）登录登录浙江政务网→用户申请注册→填报项目备案申请表→上传申报材料→申报提交→备案登记。",
    "target": "业主（凭当地供电部门受理确认的居民家庭分布式光伏发电项目并网申请表进行网上申报）登录浙江政务网→用户申请注册→填报项目备案申请表→上传申报材料→申报提交→备案登记。",
    "type": "negative",
    "id": 2600637
  },
  {
    "source": "有这样的党，作为其中的一分子，怎能让我不自豪、不骄傲？我想骄傲的大声说，我是纪检监察队伍中的一员。",
    "target": "有这样的党，作为其中的一分子，怎能让我不自豪、不骄傲？我想骄傲地大声说，我是纪检监察队伍中的一员。",
    "type": "negative",
    "id": 2600082
  },
  {
    "source": "8月29日傍晚，青海西宁市湟源县一片纯净温暖的蔚蓝上空，云朵泼墨写意、变幻么测，放眼远看感觉像要掉到地面上，让高原蓝更加梦幻。",
    "target": "8月29日傍晚，青海西宁市湟源县一片纯净温暖的蔚蓝上空，云朵泼墨写意、变幻莫测，放眼远看感觉像要掉到地面上，让高原蓝更加梦幻。",
    "type": "negative",
    "id": 2600556
  },
  {
    "source": "洞经古乐是中国传统文化宝库中的一颗璀灿明珠，它起源于四川，发祥于七曲山大庙，以咏唱道家经典《文昌大洞仙经》而得名，流传至今已有840多年。",
    "target": "洞经古乐是中国传统文化宝库中的一颗璀璨明珠，它起源于四川，发祥于七曲山大庙，以咏唱道家经典《文昌大洞仙经》而得名，流传至今已有840多年。",
    "type": "negative",
    "id": 2600307
  },
  {
    "source": "他们将继续弘扬抗疫精神、践行责任使命，力争在院患者早日清零，为杭州人民生命健康保驾护航。",
    "target": "他们将继续弘扬伟大抗疫精神、践行责任使命，力争在院患者早日清零，为杭州人民生命健康保驾护航。",
    "type": "negative",
    "id": 2600919
  },
  {
    "source": "因为有了们的肯定，让李翠兰在做月嫂培训的路上才更有动力，更有价值，她希望把贴心的服务带到更多的家庭。",
    "target": "因为有了他们的肯定，让李翠兰在做月嫂培训的路上才更有动力，更有价值，她希望把贴心的服务带到更多的家庭。",
    "type": "negative",
    "id": 2600980
  },
  {
    "source": "学习《毛泽东邓小平江泽民胡锦涛关于中国共产党历史论述摘篇》——邓小平重要论述篇目。",
    "target": "学习《毛泽东邓小平江泽民胡锦涛关于中国共产党历史论述摘编》——邓小平重要论述篇目。",
    "type": "negative",
    "id": 2600395
  },
  {
    "source": "庄主席在调研中实地考察了各基地的规模、环境建设请况，了解了基地科技含量、未来发展规划，询问了带动妇女就业人数和收入水平。",
    "target": "庄主席在调研中实地考察了各基地的规模、环境建设情况，了解了基地科技含量、未来发展规划，询问了带动妇女就业人数和收入水平。",
    "type": "negative",
    "id": 2600148
  },
  {
    "source": "址：北京市北京市西城区北京市西城区车公庄大街9号院1号楼",
    "target": "址：北京市西城区北京市西城区车公庄大街9号院1号楼",
    "type": "negative",
    "id": 2600645
  },
  {
    "source": "突出思想教育引领，全面覆盖政治理论、党史教育、警示教育和业务学习。",
    "target": "突出思想教育引领，全面覆盖政治理论、党史学习教育、警示教育和业务学习。",
    "type": "negative",
    "id": 2600953
  },
  {
    "source": "王园现在是重庆联通石桥铺综合营销服中心区域装维板块负责人，也见证了白马凼小区换新颜的全过程。",
    "target": "  王园现在是重庆联通石桥铺综合营销服务中心区域装维板块负责人，也见证了白马凼小区换新颜的全过程。",
    "type": "negative",
    "id": 2600811
  },
  {
    "source": "2016年村委会与服务中心签订《土地流转合同》，村委会将包括涉诉土地在内的634．5亩土地出租给服务中心用于于家务中心公园建设。",
    "target": "2016年村委会与服务中心签订《土地流转合同》，村委会将包括涉诉土地在内的634．5亩土地出租给服务中心用于家务中心公园建设。",
    "type": "negative",
    "id": 2600636
  },
  {
    "source": "2013年10月26日，数百名民众在美国首都华盛顿参加示威活动，抗议美国家安全局（NSA）针对普通美国民众的大规模监控活动。",
    "target": "  2013年10月26日，数百名民众在美国首都华盛顿参加示威活动，抗议美国国家安全局（NSA）针对普通美国民众的大规模监控活动。",
    "type": "negative",
    "id": 2600873
  },
  {
    "source": "（2）公告发布媒体：中国河北政府采购网、河北省公共资源交易服务平台、雄安新区公共资源交易服务平台。",
    "target": " （2）公告发布媒体：中国河北省人民政府采购网、河北省公共资源交易服务平台、雄安新区公共资源交易服务平台。",
    "type": "negative",
    "id": 2600877
  },
  {
    "source": "家人盼着他们的“主心骨”能在身边，但作为巩义河务局的“一把手”，作为巩义市防汛抗旱指挥部副指挥长、黄河黄河防汛办公室主任，这个时候，徐啸选择了坚守。",
    "target": "家人盼着他们的“主心骨”能在身边，但作为巩义河务局的“一把手”，作为巩义市防汛抗旱指挥部副指挥长、黄河防汛办公室主任，这个时候，徐啸选择了坚守。",
    "type": "negative",
    "id": 2600785
  },
  {
    "source": "不得参与参与本次投标活动。",
    "target": "不得参与本次投标活动。",
    "type": "negative",
    "id": 2600723
  },
  {
    "source": "娟娟细流，以滋万物，几百年后的今天，“忠亮笃实”依然作为时代之音，激励着每一位麟游人民。",
    "target": "涓涓细流，以滋万物，几百年后的今天，“忠亮笃实”依然作为时代之音，激励着每一位麟游人民。",
    "type": "negative",
    "id": 2600139
  },
  {
    "source": "12时07分，茹村中队民警在国道239线763公里处执勤检查时，发现杨某某驾驶的三轮车车厢内载载人人，民警立即让其靠边停车，纠正其违法行为，对驾驶人杨某某及其乘坐人员讲解了农用车违法载人的危害性和极易发生的后果。",
    "target": "12时07分，茹村中队民警在国道239线763公里处执勤检查时，发现杨某某驾驶的三轮车车厢内载人人，民警立即让其靠边停车，纠正其违法行为，对驾驶人杨某某及其乘坐人员讲解了农用车违法载人的危害性和极易发生的后果。",
    "type": "negative",
    "id": 2600761
  },
  {
    "source": "常州市中医院沈献芳主任表示，在与扬州的同志一起共事过程中，深刻感受到扬州法院、检察院干警的严谨、高效和战斗精神，特别是认真、负责的精神令人倾佩。",
    "target": "常州市中医院沈献芳主任表示，在与扬州的同志一起共事过程中，深刻感受到扬州法院、检察院干警的严谨、高效和战斗精神，特别是认真、负责的精神令人钦佩。",
    "type": "negative",
    "id": 2600106
  },
  {
    "source": "形式灵活多样   支队邀请邀请闽南师范大学硕士生导师何孟飞教授为全市指战员作专题讲座；",
    "target": "形式灵活多样   支队邀请闽南师范大学硕士生导师何孟飞教授为全市指战员作专题讲座；",
    "type": "negative",
    "id": 2600713
  },
  {
    "source": "请考生严格按照考试时间准时到达考场，严谨携带电子设备带入考场。",
    "target": "请考生严格按照考试时间准时到达考场，严禁携带电子设备带入考场。",
    "type": "negative",
    "id": 2600287
  },
  {
    "source": "關于疫情風險等級調整的通告（第65號）",
    "target": "關于疫情风险等級調整的通告（第65號）",
    "type": "negative",
    "id": 2600437
  },
  {
    "source": "关于广东中烟工业有限责任公司梅州卷烟厂可视化与定置化标识设计制作项目(2021年10月-2024年9月)(招标编号:0724-2100D66N3353)的评审工作已圆满结束,",
    "target": "关于广东中烟工业有限责任公司梅州卷烟厂可视化与定制化标识设计制作项目(2021年10月-2024年9月)(招标编号:0724-2100D66N3353)的评审工作已圆满结束,",
    "type": "negative",
    "id": 2600350
  },
  {
    "source": "那段时间，她脑中的弦一直紧绷着，开盘前一周，每晚回到家就倒头痛哭，第二天早晨，除了眼睛肿一点，又满血复活。",
    "target": "那段时间，她脑中的弦一直紧绷着，开盘前一周，每晚回到家就抱头痛哭，第二天早晨，除了眼睛肿一点，又满血复活。",
    "type": "negative",
    "id": 2600459
  },
  {
    "source": "分析道：肯定当时二嫂赚到钱后就在小白面前得瑟，",
    "target": "分析道：肯定当时二嫂赚到钱后就在小白面前嘚瑟，",
    "type": "negative",
    "id": 2600593
  },
  {
    "source": "特殊的“开学第一课”今天，东胜中学教师来到三泉镇半河社区开展送教上门，为一名不能随班就读的七年级新生送上教材和学习用品，并根据其学习能力制定适宜的教案，帮助其完成九年制义无教育。",
    "target": "特殊的“开学第一课”今天，东胜中学教师来到三泉镇半河社区开展送教上门，为一名不能随班就读的七年级新生送上教材和学习用品，并根据其学习能力制定适宜的教案，帮助其完成九年制义务教育。",
    "type": "negative",
    "id": 2600529
  },
  {
    "source": "其他投标人的价格分统一按下列公式计算：投标报价得分=（评标基准价投标报价）×价格权值×100属于小型和微型企业、监狱企业产品的，价格给予6%的扣除，用扣除后的价格参于评审。",
    "target": "其他投标人的价格分统一按下列公式计算：投标报价得分=（评标基准价投标报价）×价格权值×100属于小型和微型企业、监狱企业产品的，价格给予6%的扣除，用扣除后的价格参与评审。",
    "type": "negative",
    "id": 2600095
  },
  {
    "source": "·节能宣传周·节能降炭绿色发展8月23日至8月29日是一年一度的全国节能宣传周今年宣传周的主题是“节能降碳，",
    "target": "·节能宣传周·节能降碳绿色发展8月23日至8月29日是一年一度的全国节能宣传周今年宣传周的主题是“节能降碳，",
    "type": "negative",
    "id": 2600004
  },
  {
    "source": "十四运会和残特奥会的圣火，把更快、更高、更强、更团结的奥林匹克精神播洒到咸阳的每一个角落，更把团结、和谐、进步的追求传遍到每一个咸阳人的心中，咸阳人民将在奋进新时代的征程中，在“向阳花开”的道路上谱写出更加华彩动人的篇章。",
    "target": "十四运会和残特奥会的圣火，把更快、更高、更强、更团结的奥林匹克精神播撒到咸阳的每一个角落，更把团结、和谐、进步的追求传遍到每一个咸阳人的心中，咸阳人民将在奋进新时代的征程中，在“向阳花开”的道路上谱写出更加华彩动人的篇章。",
    "type": "negative",
    "id": 2600264
  },
  {
    "source": "“习近平的2021”系列解读之五扎实推动共同富裕，实实在在造福人民【学习进行时】2021，中国，我们党迎来百年华诞，两个百年奋斗目标历史交汇。",
    "target": "“习近平的2021”系列解读之五扎实推动共同富裕，实实在在造福人民【学习进行时】2021，中国，我们党迎来百年华诞，两个一百年奋斗目标历史交汇。",
    "type": "negative",
    "id": 2600863
  },
  {
    "source": "【千旱导致加拿大油菜籽产量大幅下滑】加拿大统计局发布的产量报告显示，预计2021年加拿大油菜籽产量为1470万吨，同比下降24.3%，略高于业内预期的1410 万吨，为近9年来最低。",
    "target": "【干旱导致加拿大油菜籽产量大幅下滑】加拿大统计局发布的产量报告显示，预计2021年加拿大油菜籽产量为1470万吨，同比下降24.3%，略高于业内预期的1410 万吨，为近9年来最低。",
    "type": "negative",
    "id": 2600554
  },
  {
    "source": "横跨除夕到元宵，沈阳用多种多样的活动为市民们烹出一道道满溢香气的文化大餐。",
    "target": "  横跨除夕到元宵，沈阳用多种多样的活动为市民们烹饪出一道道满溢香气的文化大餐。",
    "type": "negative",
    "id": 2600941
  },
  {
    "source": "第三天真的要好得多了，汗水打湿了衣服穿着特别难受，晚上我们偷偷相约把衣服洗了，但第二天早上没有干，我们找吹风机吹一下就穿上出早操了，心里乐吱吱的。",
    "target": "第三天真的要好得多了，汗水打湿了衣服穿着特别难受，晚上我们偷偷相约把衣服洗了，但第二天早上没有干，我们找吹风机吹一下就穿上出早操了，心里乐滋滋的。",
    "type": "negative",
    "id": 2600031
  },
  {
    "source": "浙江省衢州市龙游县龙游县龙洲街道兴龙北路41、43、45号",
    "target": "浙江省衢州市龙游县龙洲街道兴龙北路41、43、45号",
    "type": "negative",
    "id": 2600626
  },
  {
    "source": "在实际应用中，医院出院病人中药饮片使用率79.97%、重点专科中医治疗率68.51%，住院中医病历书写率95.35%；门诊中药饮片处方比例30.82%，非药物治疗人次比10.26%，门诊中药处方比例60.03%。",
    "target": "在实际应用中，医院出院病人中药饮片使用率79.97%、重点专科中医治疗率68.51%，住院中医病历书写率95.35%；门诊中药饮片处方比例30.82%，非药物治疗人次比例10.26%，门诊中药处方比例60.03%。",
    "type": "negative",
    "id": 2600821
  },
  {
    "source": "为了更好地推广和普及越野滑雪运动，上世纪90年代国际雪联将越野滑雪赛事搬到了都市，每年，包括瑞典斯德哥尔摩皇宫、德国杜塞多夫河道边和挪威奥斯陆街道等都市地标都会上演城市越野滑雪的系列赛事。",
    "target": "为了更好地推广和普及越野滑雪运动，上世纪90年代国际雪联将越野滑雪赛事搬到了都市，每年，包括瑞典斯德哥尔摩皇宫、德国杜塞尔多夫河道边和挪威奥斯陆街道等都市地标都会上演城市越野滑雪的系列赛事。",
    "type": "negative",
    "id": 2600835
  },
  {
    "source": "西青区委区政府高度重视，切实提高政治站位、强化政治担当，深刻认识通报问题危害性，坚决落实属地监管责任，在市住建委和相关市级部门指导下，以科学严禁的态度，高质有效推动问题整改。",
    "target": "西青区委区政府高度重视，切实提高政治站位、强化政治担当，深刻认识通报问题危害性，坚决落实属地监管责任，在市住建委和相关市级部门指导下，以科学严谨的态度，高质有效推动问题整改。",
    "type": "negative",
    "id": 2600233
  },
  {
    "source": "多方争求意见的基础上，",
    "target": "多方征求意见的基础上，",
    "type": "negative",
    "id": 2600380
  },
  {
    "source": "对于退体工资仅有2000多元的李婶来说，这是一笔很大的借款。",
    "target": "对于退休工资仅有2000多元的李婶来说，这是一笔很大的借款。",
    "type": "negative",
    "id": 2600037
  },
  {
    "source": "8点45分，张佳已经在医院候诊，她不禁感叹：一个多小时前，自己还在张家口的街上走着，转眼功夫就到北京的医院里了。",
    "target": "8点45分，张佳已经在医院候诊，她不禁感叹：一个多小时前，自己还在张家口的街上走着，转眼工夫就到北京的医院里了。",
    "type": "negative",
    "id": 2600272
  },
  {
    "source": "其必须持有《高危险性休育项目经营许可证》，",
    "target": "其必须持有《高危险性体育项目经营许可证》，",
    "type": "negative",
    "id": 2600434
  },
  {
    "source": "据媒体报道，“中超经济困难户”重庆两江竞技俱乐部的球员和教练员们也曾在欠薪的状态下苦苦坚守，U19梯队的家长们甚者自筹伙食费和场地租赁费……  无论是曾经的豪门，还是名不见经传的小队伍，寒冬之中坚守的足球人没有放弃曾经的梦想，也没有丢掉中国足球的希望。",
    "target": "  据媒体报道，“中超经济困难户”重庆两江竞技俱乐部的球员和教练员们也曾在欠薪的状态下苦苦坚守，U19梯队的家长们甚至自筹伙食费和场地租赁费……  无论是曾经的豪门，还是名不见经传的小队伍，寒冬之中坚守的足球人没有放弃曾经的梦想，也没有丢掉中国足球的希望。",
    "type": "negative",
    "id": 2600846
  },
  {
    "source": "各相关部门要结合本次会议精神，认真做好后序各项工作，确保《条例》按时出台。",
    "target": "各相关部门要结合本次会议精神，认真做好后续各项工作，确保《条例》按时出台。",
    "type": "negative",
    "id": 2600275
  },
  {
    "source": "决算数大于预算数的主要原因是上级拔付的项目资金不列入本级预算，资金结余结转下年继续用于困难群众救助支出（1）2080201行政运行。",
    "target": "决算数大于预算数的主要原因是上级拨付的项目资金不列入本级预算，资金结余结转下年继续用于困难群众救助支出（1）2080201行政运行。",
    "type": "negative",
    "id": 2600043
  },
  {
    "source": "十、疫苗用中性硼硅玻璃及预罐封针筒关键技术、核心装备研发需求目标：疫苗用中性硼硅玻璃及预罐封针筒关键技术、核心装备研发。",
    "target": "十、疫苗用中性硼硅玻璃及预灌封针筒关键技术、核心装备研发需求目标：疫苗用中性硼硅玻璃及预灌封针筒关键技术、核心装备研发。",
    "type": "negative",
    "id": 2600023
  },
  {
    "source": "地址：河北省高碑市迎宾路",
    "target": "地址：河北省高碑店市迎宾路",
    "type": "negative",
    "id": 2600843
  },
  {
    "source": "中国海军研究院研究员张军社此前者表示，美国第七舰队的官方声明依旧是遮遮掩掩。",
    "target": "  中国海军研究院研究员张军社此前表示，美国第七舰队的官方声明依旧是遮遮掩掩。",
    "type": "negative",
    "id": 2600839
  },
  {
    "source": "今年来，耒阳市创造性开展“安商行动”改革，出台一系列“硬核”安商举措，犹如一记惊雷，在全市激起安商热潮，市外客商或来电来信，或亲临耒阳咨询恰谈。",
    "target": "今年来，耒阳市创造性开展“安商行动”改革，出台一系列“硬核”安商举措，犹如一记惊雷，在全市激起安商热潮，市外客商或来电来信，或亲临耒阳咨询洽谈。",
    "type": "negative",
    "id": 2600055
  },
  {
    "source": "王建亚、赵成英、王素珍（飞机跳伞）同山东运动员在集训中破世界记录。",
    "target": "王建亚、赵成英、王素珍（飞机跳伞）同山东运动员在集训中破世界纪录。",
    "type": "negative",
    "id": 2600230
  },
  {
    "source": "真正把党要管党、从严治党的各项要求落实到区政府系统各部门。",
    "target": "真正把党要管党、全面从严治党的各项要求落实到区政府系统各部门。",
    "type": "negative",
    "id": 2600926
  },
  {
    "source": "要进一步强化渔港港监执法能力建设，着力推进渔港执法站点标准化建设、在册渔船安全生产执法工作以及“渔船服务组织能力提升行动”；",
    "target": "要进一步强化渔港监执法能力建设，着力推进渔港执法站点标准化建设、在册渔船安全生产执法工作以及“渔船服务组织能力提升行动”；",
    "type": "negative",
    "id": 2600610
  },
  {
    "source": "而最大的遗憾，莫过于对家人的亏歉。",
    "target": "而最大的遗憾，莫过于对家人的亏欠。",
    "type": "negative",
    "id": 2600392
  },
  {
    "source": "新华社北京2月15日电 题：三十载树人：桃不言，自成蹊  新华社记者张逸飞、李宇佳、李铮、崔师豪  “我是第一吗？",
    "target": "  新华社北京2月15日电 题：三十载树人：桃李不言，自成蹊  新华社记者张逸飞、李宇佳、李铮、崔师豪  “我是第一吗？",
    "type": "negative",
    "id": 2600946
  },
  {
    "source": "因驾驶人一个记分周期内累积计分达到12分，民警扣留其驾驶证。",
    "target": "因驾驶人一个记分周期内累积记分达到12分，民警扣留其驾驶证。",
    "type": "negative",
    "id": 2600145
  },
  {
    "source": "北京冬奥闭环人员心理健康如何保障？",
    "target": "北京冬奥会闭环人员心理健康如何保障？",
    "type": "negative",
    "id": 2600989
  },
  {
    "source": "受冷空影响，预计15日至17日，新疆北部的部分地区有小到中雪，局地大雪或暴雪。",
    "target": "  受冷空气影响，预计15日至17日，新疆北部的部分地区有小到中雪，局地大雪或暴雪。",
    "type": "negative",
    "id": 2600938
  },
  {
    "source": "隆林各族自治县自治县第十六届人民代表代表各专门委员会人员人选和出席百色市第五届人民代表大会代表候选人名单(草案)的说明，",
    "target": "隆林各族自治县第十六届人民代表代表各专门委员会人员人选和出席百色市第五届人民代表大会代表候选人名单(草案)的说明，",
    "type": "negative",
    "id": 2600700
  },
  {
    "source": "凭政府采购合同向银行提出贷款意向申清。四、免收投标保证金。五、各供应商应加强自身诚信体系建设，",
    "target": "凭政府采购合同向银行提出贷款意向申请。四、免收投标保证金。五、各供应商应加强自身诚信体系建设，",
    "type": "negative",
    "id": 2600134
  },
  {
    "source": "二是走访代理机构的同时督促代理记账机构加强会计从业人员的管理，抓好会计人员继续教育，多渠道增加会计人员学习机会，不继提高他们的素质和水平，规范会计职业道德，加强会计诚信教育，营造良好的会计行业社会氛围。",
    "target": "二是走访代理机构的同时督促代理记账机构加强会计从业人员的管理，抓好会计人员继续教育，多渠道增加会计人员学习机会，不断提高他们的素质和水平，规范会计职业道德，加强会计诚信教育，营造良好的会计行业社会氛围。",
    "type": "negative",
    "id": 2600570
  },
  {
    "source": "”日前，庆阳市华池县纪委监委运用函询方式了结一起单位负责人被举报在工作中存在民主集中制落实不到位的问题线索，并开展谈话提醒。",
    "target": "”日前，庆阳市华池县纪委监委运用函询方式了解一起单位负责人被举报在工作中存在民主集中制落实不到位的问题线索，并开展谈话提醒。",
    "type": "negative",
    "id": 2600358
  },
  {
    "source": "隆林民族文化底韵深厚，不同的文化种类含盖几百个品种，特别是苗族的跳坡节，彝族的火把节，仡佬族的吃薪节，壮族三月三歌会，汉族的袍汤节已形成了隆林五个少数民族独特的传统文化奇葩。",
    "target": "隆林民族文化底蕴深厚，不同的文化种类含盖几百个品种，特别是苗族的跳坡节，彝族的火把节，仡佬族的吃薪节，壮族三月三歌会，汉族的袍汤节已形成了隆林五个少数民族独特的传统文化奇葩。",
    "type": "negative",
    "id": 2600149
  },
  {
    "source": "四川省广安市华蓥市华蓥市现代物流业发展中心华蓥市高兴物流园区控制性详细规划环评编制服务竞争性磋商成交公告",
    "target": "四川省广安市华蓥市现代物流业发展中心华蓥市高兴物流园区控制性详细规划环评编制服务竞争性磋商成交公告",
    "type": "negative",
    "id": 2600625
  },
  {
    "source": "他热心公益，是一位“小暧男”。",
    "target": "他热心公益，是一位“小暖男”。",
    "type": "negative",
    "id": 2600432
  },
  {
    "source": "【#大叔买死猪炼油致全身疼痛险送命#[吃惊]】8月27日，据湖南省人民医院，男子以为领居家的猪热死了，用低价买回来炼猪油，但仅仅只是炼成了猪油还没来得及吃，第二天便全身疼痛，并伴有恶心呕吐、意识模糊，最后送进医院。",
    "target": "【#大叔买死猪炼油致全身疼痛险送命#[吃惊]】8月27日，据湖南省人民医院，男子以为邻居家的猪热死了，用低价买回来炼猪油，但仅仅只是炼成了猪油还没来得及吃，第二天便全身疼痛，并伴有恶心呕吐、意识模糊，最后送进医院。",
    "type": "negative",
    "id": 2600184
  },
  {
    "source": "5个分团围绕财政税收、金融支持、用电优惠、社保缓交、简化流程等，全面梳理优惠政策，将省、市“二十条”惠企政策汇编成企业一看就懂、便于掌握的小册子，免费发放到企业，并上门深入企业开展宣讲。",
    "target": "  5个分团围绕财政税收、金融支持、用电优惠、社保缓缴、简化流程等，全面梳理优惠政策，将省、市“二十条”惠企政策汇编成企业一看就懂、便于掌握的小册子，免费发放到企业，并上门深入企业开展宣讲。",
    "type": "negative",
    "id": 2600857
  },
  {
    "source": "生产、经营蜂种的主要对获得蜂种生产经营许可证单位所生产的种蜂进行抽查，每年新增的种蜂进行登记评定。",
    "target": "生产、经营蜂种的主要对获得蜂种生产经营许可证单位所生产的总分进行抽查，每年新增的总分进行登记评定。",
    "type": "negative",
    "id": 2600157
  },
  {
    "source": "”尽管采花人用雨衣或薄膜裹腿，但下半身还是湿辘辘的。",
    "target": "”尽管采花人用雨衣或薄膜裹腿，但下半身还是湿漉漉的。",
    "type": "negative",
    "id": 2600166
  },
  {
    "source": "会议重点重点传达学习了县委书记曾平《着力打造“四地” 加快建设“四区”奋力谱写全面建设社会主义现代化国家的精彩全南篇章》的报告。",
    "target": "会议重点传达学习了县委书记曾平《着力打造“四地” 加快建设“四区”奋力谱写全面建设社会主义现代化国家的精彩全南篇章》的报告。",
    "type": "negative",
    "id": 2600743
  },
  {
    "source": "不管逆风奔跑的战斗岁月会持续多久，不管辛酸隐忍的崎岖道路将绵延多长，只要使命在前方召唤，他们一无反顾、一往无前！",
    "target": "不管逆风奔跑的战斗岁月会持续多久，不管辛酸隐忍的崎岖道路将绵延多长，只要使命在前方召唤，他们义无反顾、一往无前！",
    "type": "negative",
    "id": 2600242
  },
  {
    "source": "要促进广大党员干部积极学党史。",
    "target": "要促进广大党员干部积极学习党史。",
    "type": "negative",
    "id": 2600958
  },
  {
    "source": "所有干部职工公务活动践行“135”出行方案（即1公里内步行、3公里内骑自行车、5公里内乘坐公共交通工具），自驾上班的干部职工换乘公共交通工具、骑自行车或步行上下班，以节能低碳，绿色健康的出行方式体验能源资源资源紧缺，支持节能降碳。",
    "target": "所有干部职工公务活动践行“135”出行方案（即1公里内步行、3公里内骑自行车、5公里内乘坐公共交通工具），自驾上班的干部职工换乘公共交通工具、骑自行车或步行上下班，以节能低碳，绿色健康的出行方式体验能源资源紧缺，支持节能降碳。",
    "type": "negative",
    "id": 2600775
  },
  {
    "source": "福建省漳州市南靖县南靖县行政服务中心五楼",
    "target": "福建省漳州市南靖县行政服务中心五楼",
    "type": "negative",
    "id": 2600740
  },
  {
    "source": "至今，邓小岚已经协调捐赠了近500件乐器、数千册图书，培养了200多名学生，有10多个学生在大学里读艺术专业或毕业后从事艺术教育。",
    "target": "    至今，邓小岚已经协调捐赠了近500件乐器、数千册图书，培养了200多名学生，有10多名学生在大学里读艺术专业或毕业后从事艺术教育。",
    "type": "negative",
    "id": 2600898
  },
  {
    "source": "”据悉，铜石镇党委将28名35周岁以下青年干部纳入宣讲队伍建设范围，旨在通过宣讲活动提高铜石镇整体干部队伍的整治素养，切实增强“四个意识”、坚定“四个自信”、做到“两个维护”，听党话、跟党走，奋力开创大美铜石工作新局面。",
    "target": "”据悉，铜石镇党委将28名35周岁以下青年干部纳入宣讲队伍建设范围，旨在通过宣讲活动提高铜石镇整体干部队伍的政治素养，切实增强“四个意识”、坚定“四个自信”、做到“两个维护”，听党话、跟党走，奋力开创大美铜石工作新局面。",
    "type": "negative",
    "id": 2600310
  },
  {
    "source": "邮箱：YDZBZW@163.com，并将费用汇至代理机构账号并备注“JG21013+单位名称”，经工作人员确认资料无误且费用账后，即为报名成功（报名联系电话：梁小姐0759-2286602）。",
    "target": "邮箱：YDZBZW@163.com，并将费用汇至代理机构账号并备注“JG21013+单位名称”，经工作人员确认资料无误且费用入账后，即为报名成功（报名联系电话：梁小姐0759-2286602）。",
    "type": "negative",
    "id": 2600842
  },
  {
    "source": "相比原来，现在会出现越来越多的农产品滞消的情况，其实不止是农产品，还有水产品，出现过很多次滞消的情况了。",
    "target": "相比原来，现在会出现越来越多的农产品滞销的情况，其实不止是农产品，还有水产品，出现过很多次滞销的情况了。",
    "type": "negative",
    "id": 2600053
  },
  {
    "source": "别山供电服务中心的职工纷纷表示，工会送来的跑步机、动感单车等健身器械非常实用，可以利用业余时间进行体育锻炼，既能够强健体魄，又能缓解工作一天的疲惫，充分体显了工会对一线职工的关心关爱。",
    "target": "别山供电服务中心的职工纷纷表示，工会送来的跑步机、动感单车等健身器械非常实用，可以利用业余时间进行体育锻炼，既能够强健体魄，又能缓解工作一天的疲惫，充分体现了工会对一线职工的关心关爱。",
    "type": "negative",
    "id": 2600582
  },
  {
    "source": "该公式将Heegner点的高度与相应椭圆曲线Zeta函数的中心导数联系在一起，并推动Birch和Swinnerton-Dyer(BSD)猜想取得重大突。",
    "target": "该公式将Heegner点的高度与相应椭圆曲线Zeta函数的中心导数联系在一起，并推动Birch和Swinnerton-Dyer(BSD)猜想取得重大突破。",
    "type": "negative",
    "id": 2600848
  },
  {
    "source": "2、盗用QQ号诈骗：盗用他人QQ号码，用盗用QQ登陆与“他”最信任、最亲近的好友聊天，找各种理由骗取对方，通过银行向他付款，进行诈骗。",
    "target": "2、盗用QQ号诈骗：盗用他人QQ号码，用盗用QQ登录与“他”最信任、最亲近的好友聊天，找各种理由骗取对方，通过银行向他付款，进行诈骗。",
    "type": "negative",
    "id": 2600349
  },
  {
    "source": "下一步改进措施：充分利用好各种裁体，提升普通话推广工作。",
    "target": "下一步改进措施：充分利用好各种载体，提升普通话推广工作。",
    "type": "negative",
    "id": 2600266
  },
  {
    "source": "张然曾担任过中国排协副主席，并且执教过袁伟民、孙晋芳等，是中国排球的开拓先锋之一。",
    "target": "张然曾担任过中国排协副主席，并且执教过袁伟民、孙晋芳等，是中国排球的开路先锋之一。",
    "type": "negative",
    "id": 2600433
  },
  {
    "source": "如果症状较重、不能自行缓解或自己无发判断其严重程度，应及时到医疗机构就诊，并向接种单位报告。",
    "target": "如果症状较重、不能自行缓解或自己无法判断其严重程度，应及时到医疗机构就诊，并向接种单位报告。",
    "type": "negative",
    "id": 2600547
  },
  {
    "source": "持而久之，我市生态环境质量将得到全面改善，人民群众对生态环境的幸福获得感将进一步增强。",
    "target": "久而久之，我市生态环境质量将得到全面改善，人民群众对生态环境的幸福获得感将进一步增强。",
    "type": "negative",
    "id": 2600101
  },
  {
    "source": "0~｜｜3岁孩子早期听力障碍的表现：7、如何预防听力障碍（1）孕期妈妈如何预防怀孕前三个月往往是胎儿耳关键结构（内耳）的发育阶段，要注意避免接触耳毒性性药物、物理射线的照射、病毒感染、一氧化碳中度等，且孕前不宜接种疫苗，这些都是会导致听力障碍产生的原因。",
    "target": "0~｜｜3岁孩子早期听力障碍的表现：7、如何预防听力障碍（1）孕期妈妈如何预防怀孕前三个月往往是胎儿耳关键结构（内耳）的发育阶段，要注意避免接触耳毒性性药物、物理射线的照射、病毒感染、一氧化碳中毒等，且孕前不宜接种疫苗，这些都是会导致听力障碍产生的原因。",
    "type": "negative",
    "id": 2600371
  },
  {
    "source": "加强对支部工作的指导督查，定期讲评支部月度工作成绩，推动党建业务深度融合。",
    "target": "加强对支部工作的指导督查，定期讲评支部月度工作成绩，推动党建和业务深度融合。",
    "type": "negative",
    "id": 2600947
  },
  {
    "source": "附件：龙门县公安局2021年警务辅助人员拟录用人员公名单.xlsx  龙门县公安局  2021年12月22日",
    "target": "公示 附件：龙门县公安局2021年警务辅助人员拟录用人员公名单.xlsx  龙门县公安局  2021年12月22日",
    "type": "negative",
    "id": 2600844
  },
  {
    "source": "海南省發展和改革委員會關於申報2022年省重點重大項目投資計劃的通知",
    "target": "海南省發展和改革委員會關於申報2022年省重點重大项目投資計劃的通知",
    "type": "negative",
    "id": 2600441
  },
  {
    "source": "每逢清晨报时，声闻四达远及十余里，与鼓楼巨鼓日暮发出的鼓声，互为珠璧，是为全城士民的计时依托。",
    "target": "每逢清晨报时，声闻四达远及十余里，与鼓楼巨鼓日暮发出的鼓声，互为珠璧，是为全城市民的计时依托。",
    "type": "negative",
    "id": 2600546
  },
  {
    "source": "窒息发生时，患者不会有强烈的咳嗽，不能说话或是唿吸，脸会短时间内变成红色或青紫色。",
    "target": "窒息发生时，患者不会有强烈的咳嗽，不能说话或是呼吸，脸会短时间内变成红色或青紫色。",
    "type": "negative",
    "id": 2600279
  },
  {
    "source": "中心感谢中国大使馆对青年中心的慷慨援助，希望今后两国进一步密切各领域交流合作。",
    "target": "衷心感谢中国大使馆对青年中心的慷慨援助，希望今后两国进一步密切各领域交流合作。",
    "type": "negative",
    "id": 2600520
  },
  {
    "source": "直击广州黄埔认亲现场】8个月大被收养，女子39年后报警寻回亲身父母。",
    "target": "直击广州黄埔认亲现场】8个月大被收养，女子39年后报警寻回亲生父母。",
    "type": "negative",
    "id": 2600410
  },
  {
    "source": "六、投标单位提交并在信息库（诚信库）发布的相关信息均应真实有效，提交的材料无任何伪造、修改、虚假成份，材料所述内容均为本单位真实拥有。",
    "target": "六、投标单位提交并在信息库（诚信库）发布的相关信息均应真实有效，提交的材料无任何伪造、修改、虚假成分，材料所述内容均为本单位真实拥有。",
    "type": "negative",
    "id": 2600245
  },
  {
    "source": "预报精准度上来讲，全国24小时晴雨预报准确率达到86%，就是今天报是否有雨可信度接近9成的水平。",
    "target": "预报精准度上来讲，全国24小时晴雨预报准确率达到86%，就是今天报是预报有雨可信度接近9成的水平。",
    "type": "negative",
    "id": 2600807
  },
  {
    "source": "三亞供銷社系統近年來堅持開放辦社",
    "target": "三亞供銷社系統近年来堅持開放辦社",
    "type": "negative",
    "id": 2600484
  },
  {
    "source": "按照“主体注册操作手册”如实填写相关信息注册、上传有关附（已完成注册的无需再次注册），",
    "target": "按照“主体注册操作手册”如实填写相关信息注册、上传有关附件（已完成注册的无需再次注册），",
    "type": "negative",
    "id": 2600824
  },
  {
    "source": "▼本样式由135编辑器出品，不允许任何第三方编辑器抄袭使用，违者必纠。",
    "target": "▼本样式由135编辑器出品，不允许任何第三方编辑器抄袭使用，违者必究。",
    "type": "negative",
    "id": 2600044
  },
  {
    "source": "第六宗罪：姿意妄为 无视当地风俗；",
    "target": "第六宗罪：恣意妄为 无视当地风俗；",
    "type": "negative",
    "id": 2600558
  },
  {
    "source": "不吃十斤 不飞走 而且而且，那些插在滩涂上的假鸟也很能迷惑我们。",
    "target": "不吃十斤 不飞走 而且，那些插在滩涂上的假鸟也很能迷惑我们。",
    "type": "negative",
    "id": 2600720
  },
  {
    "source": "具体明细入下表：西乌珠穆沁旗人民法院机构设置情况表单位名称机构性质所含机构西乌珠穆沁旗人民法院行政单位无下属二级预算单位第二部分2020年度部门决算情况说明一、关于2020年度预算执行情况分析2020年本年收入预算数为1408.57万元，",
    "target": "具体明细如下表：西乌珠穆沁旗人民法院机构设置情况表单位名称机构性质所含机构西乌珠穆沁旗人民法院行政单位无下属二级预算单位第二部分2020年度部门决算情况说明一、关于2020年度预算执行情况分析2020年本年收入预算数为1408.57万元，",
    "type": "negative",
    "id": 2600039
  },
  {
    "source": "在“小家”面前他选择了“大家”，世界上没有从天而将的英雄，只有挺身而出的凡人。",
    "target": "在“小家”面前他选择了“大家”，世界上没有从天而降的英雄，只有挺身而出的凡人。",
    "type": "negative",
    "id": 2600525
  },
  {
    "source": "2021年，全省上下一心，向污染防治发起攻坚，为“治山治水治气治城”勇毅笃行，为“生态保护修复”奋辑争先；",
    "target": "奋楫021年，全省上下一心，向污染防治发起攻坚，为“治山治水治气治城”勇毅笃行，为“生态保护修复”奋辑争先；",
    "type": "negative",
    "id": 2600964
  },
  {
    "source": "添加好友之后就会以给领导送礼、资助亲友但本人不方便为由，要求员工先向指定的账户，并称随后会将钱款还给员工，甚至为了増加可信度，会索要员工的银行卡号，制作虚假的转账凭证证明已将钱款向员工转账，请员工向指定账户转账。",
    "target": "添加好友之后就会以给领导送礼、资助亲友但本人不方便为由，要求员工先向指定的账户，并称随后会将钱款还给员工，甚至为了增加可信度，会索要员工的银行卡号，制作虚假的转账凭证证明已将钱款向员工转账，请员工向指定账户转账。",
    "type": "negative",
    "id": 2600097
  },
  {
    "source": "【同期】北京冬奥会五棵松体育中心 体育展示经理 白芸  我们每一个进进球都会迎来特别大的欢呼声，然后我们用音乐配合，是会能够把这整个的赛场都达到一种高潮的状态。",
    "target": "  【同期】北京冬奥会五棵松体育中心 体育展示经理 白芸  我们每一个进球都会迎来特别大的欢呼声，然后我们用音乐配合，是会能够把这整个的赛场都达到一种高潮的状态。",
    "type": "negative",
    "id": 2600967
  },
  {
    "source": "会议强调：一是各企业要结合本企业实际，严格对照县上印发的《方案》尽快制定切实可行的《促销活动方案》，报商务局审核后及时通过各类媒体平台进行发布，加大促消活动宣传力度和范围。",
    "target": "会议强调：一是各企业要结合本企业实际，严格对照县上印发的《方案》尽快制定切实可行的《促销活动方案》，报商务局审核后及时通过各类媒体平台进行发布，加大促销活动宣传力度和范围。",
    "type": "negative",
    "id": 2600090
  },
  {
    "source": "【百人51】毕恒光：把我的一切都贡献给革命人物简介毕恒光（1923-1949）云南石林人1944年加入中共外围组织云南民主青年同盟1945年加入中国共产党1949年1月20日英勇就义来原：乐云网​​",
    "target": "【百人51】毕恒光：把我的一切都贡献给革命人物简介毕恒光（1923-1949）云南石林人1944年加入中共外围组织云南民主青年同盟1945年加入中国共产党1949年1月20日英勇就义来源：乐云网​​",
    "type": "negative",
    "id": 2600130
  },
  {
    "source": "、华为生态、科大讯飞和及其他数字经济企业4个专区，",
    "target": "、华为生态、科大讯飞及其他数字经济企业4个专区，",
    "type": "negative",
    "id": 2600649
  },
  {
    "source": "肥东县肥东县宝翠园小学2020年度一般公共预算财政拨款“三公”经费支出预算为0万元，支出决算为0万元，完成预算的0%。",
    "target": "肥东县宝翠园小学2020年度一般公共预算财政拨款“三公”经费支出预算为0万元，支出决算为0万元，完成预算的0%。",
    "type": "negative",
    "id": 2600606
  },
  {
    "source": "孟州市市委书记接收短信信访手机号：18239101966。",
    "target": "孟州市委书记接收短信信访手机号：18239101966。",
    "type": "negative",
    "id": 2600656
  },
  {
    "source": "柏林马拉松、纽约马拉松赛、伦敦马拉松赛、东京马拉松赛等世界世界顶级马拉松巡回赛，每年吸引着不少“打卡大满贯赛事”的跑者去旅游。",
    "target": "柏林马拉松、纽约马拉松赛、伦敦马拉松赛、东京马拉松赛等世界顶级马拉松巡回赛，每年吸引着不少“打卡大满贯赛事”的跑者去旅游。",
    "type": "negative",
    "id": 2600632
  },
  {
    "source": "”张环说，“冷酸灵”牙膏作为重庆轻工业所剩不多的“五朵金花”之一，目前在国内口腔行业连续保持民族品牌销量第一，市场份额第二，在抗敏感细分领域占有60%以上市场份额，这都益于在抗敏感技术深耕及持续创新、卓越的产品品质。",
    "target": "”张环说，“冷酸灵”牙膏作为重庆轻工业所剩不多的“五朵金花”之一，目前在国内口腔行业连续保持民族品牌销量第一，市场份额第二，在抗敏感细分领域占有60%以上市场份额，这都得益于在抗敏感技术深耕及持续创新、卓越的产品品质。",
    "type": "negative",
    "id": 2600815
  },
  {
    "source": "二是以法严事。",
    "target": "二是依法严事。",
    "type": "negative",
    "id": 2600429
  },
  {
    "source": "地址：广东省佛山市顺德区顺德区大良南国东路宝翠花园36号铺",
    "target": "地址：广东省佛山市顺德区大良南国东路宝翠花园36号铺",
    "type": "negative",
    "id": 2600695
  },
  {
    "source": "来自全省34所高职院校的68名选手围绕主题宴会设计、宴会服务、休闲餐服务、鸡尾酒制作服务四大赛项各显身手、一决高下。",
    "target": "来自全省34所高职院校的68名选手围绕主题宴会设计、宴会服务、休闲餐饮服务、鸡尾酒制作服务四大赛项各显身手、一决高下。",
    "type": "negative",
    "id": 2600879
  },
  {
    "source": "始终以优化发展环境、促进经济发展为已任，",
    "target": "始终以优化发展环境、促进经济发展为己任，",
    "type": "negative",
    "id": 2600352
  },
  {
    "source": "地点：延长县政府采购招评标大厅大厅",
    "target": "地点：延长县政府采购招评标大厅",
    "type": "negative",
    "id": 2600664
  },
  {
    "source": "第二十一条档案目录登记薄、接收登记薄、销毁登记薄、销毁批件、移交登记薄列为永久保管。",
    "target": "第二十一条档案目录登记簿、接收登记簿、销毁登记簿、销毁批件、移交登记簿列为永久保管。",
    "type": "negative",
    "id": 2600572
  },
  {
    "source": "但一心赚“快钱”的崔伟斌再次重操就业，将目光锁定在了性保健品上。",
    "target": "但一心赚“快钱”的崔伟斌再次重操旧业，将目光锁定在了性保健品上。",
    "type": "negative",
    "id": 2600253
  },
  {
    "source": "不知不觉，我在追星的道路上渡过了一个又一个的春夏秋冬，也在广袤无垠的星空下渡过了一个又一个不眠之夜。",
    "target": "不知不觉，我在追星的道路上度过了一个又一个的春夏秋冬，也在广袤无垠的星空下度过了一个又一个不眠之夜。",
    "type": "negative",
    "id": 2600317
  },
  {
    "source": "对方要求先缴5000元保险费做担保还需要交15000元保证金放款时会全部返还于是他交了5000元又交了15000元但他却始终没等到现金支票……骗局揭密这种贷款诈骗被称作“纯骗贷”，",
    "target": "对方要求先交5000元保险费做担保还需要交15000元保证金放款时会全部返还于是他交了5000元又交了15000元但他却始终没等到现金支票……骗局揭密这种贷款诈骗被称作“纯骗贷”，",
    "type": "negative",
    "id": 2600464
  },
  {
    "source": "important;\"镇党委书记张华东对待补法庭在维护社会稳定，促进社会治理等方面的工作给予充分肯定，并希望新进人员继续再接再砺，多为人民群众办实事、办好事、办小事、充分发挥人民法庭在基层社会治理中的重要作用。",
    "target": "important;\"镇党委书记张华东对待补法庭在维护社会稳定，促进社会治理等方面的工作给予充分肯定，并希望新进人员继续再接再厉，多为人民群众办实事、办好事、办小事、充分发挥人民法庭在基层社会治理中的重要作用。",
    "type": "negative",
    "id": 2600042
  },
  {
    "source": "遂即成立专题调研组，",
    "target": "随即成立专题调研组，",
    "type": "negative",
    "id": 2600161
  },
  {
    "source": "4.发现违法线索，可拨打珠海使命服务热线（0756-12345）举报。",
    "target": "4.发现违法线索，可拨打珠海市民服务热线（0756-12345）举报。",
    "type": "negative",
    "id": 2600448
  },
  {
    "source": "近日，市工信局对全市2个一级煤炭交易市场、17个乡镇二级煤炭配送网点民用煤炭储备量进行了摸底调查，督促配送网点秋季抓紧采购,储备适量库存,缓解冬季、疫情防控造成运输运输紧张等不确定因素形成块煤采购困难。",
    "target": "近日，市工信局对全市2个一级煤炭交易市场、17个乡镇二级煤炭配送网点民用煤炭储备量进行了摸底调查，督促配送网点秋季抓紧采购,储备适量库存,缓解冬季、疫情防控造成运输紧张等不确定因素形成块煤采购困难。",
    "type": "negative",
    "id": 2600757
  },
  {
    "source": "梦想和现实在这里转承，奋斗和拼搏在这里接续。",
    "target": "梦想和现实在这里传承，奋斗和拼搏在这里接续。",
    "type": "negative",
    "id": 2600150
  },
  {
    "source": "现将评标标结果公示如下：",
    "target": "现将评标结果公示如下：",
    "type": "negative",
    "id": 2600780
  },
  {
    "source": "针对职业学校建设，林坚指出，要对学校发展进行长远规划，科学设置学科专业，周密谋划招生规模，确保学校长租发展。",
    "target": "针对职业学校建设，林坚指出，要对学校发展进行长远规划，科学设置学科专业，周密谋划招生规模，确保学校长足发展。",
    "type": "negative",
    "id": 2600133
  },
  {
    "source": "根据市编办批复，",
    "target": "根据市委编办批复，",
    "type": "negative",
    "id": 2600974
  },
  {
    "source": "从诗名不彰到闻名欧美  上世纪50年代中到70年代，海外很少出现关于穆旦的翻译与介绍。",
    "target": "  从诗名不彰到闻名欧美  上世纪50年代中期到70年代，海外很少出现关于穆旦的翻译与介绍。",
    "type": "negative",
    "id": 2600830
  },
  {
    "source": "玛多“卓果”曲调高昂，一般开头和节尾比较平缓，中间部分节奏欢快，起伏较大。",
    "target": "玛多“卓果”曲调高昂，一般开头和结尾比较平缓，中间部分节奏欢快，起伏较大。",
    "type": "negative",
    "id": 2600325
  },
  {
    "source": "我局在陈旗人大常委会的指导下进行执法检査，",
    "target": "我局在陈旗人大常委会的指导下进行执法检查，",
    "type": "negative",
    "id": 2600561
  },
  {
    "source": "”    通俗形象的话语，道出质朴深刻的逻辑：打最硬的铁，须是铁打的人。",
    "target": "”    通俗形象的话语，道出质朴深刻的逻辑：打最硬的铁，必须是铁打的人。",
    "type": "negative",
    "id": 2600997
  },
  {
    "source": "色香味倶全的午餐加上丰富多彩的文化娱乐活动大餐，饱了胃、健了身、更悦了心。",
    "target": "色香味俱全的午餐加上丰富多彩的文化娱乐活动大餐，饱了胃、健了身、更悦了心。",
    "type": "negative",
    "id": 2600460
  },
  {
    "source": "【#蓝朋友可爱版校园安全提示#】可爱可爱的蓝朋友来科普啦，校园安全要注意哦，记住没？ ​​​",
    "target": "【#蓝朋友可爱版校园安全提示#】可爱的蓝朋友来科普啦，校园安全要注意哦，记住没？ ​​​",
    "type": "negative",
    "id": 2600676
  },
  {
    "source": "#我为群众办实事#【低廉草药变“神药”？罗田警方打掉一贩买假药团伙】有人充当病友，有人冒充神医，一伙人长期活动在罗田县人民医院附近，把价值低廉的草药说成包治百病的神药，专门诈骗前来看病的老人及家属。",
    "target": "#我为群众办实事#【低廉草药变“神药”？罗田警方打掉一贩卖假药团伙】有人充当病友，有人冒充神医，一伙人长期活动在罗田县人民医院附近，把价值低廉的草药说成包治百病的神药，专门诈骗前来看病的老人及家属。",
    "type": "negative",
    "id": 2600011
  },
  {
    "source": "对于基层纪监干部来说，监察官法等配套制度的出台,让自己作为监督者更有力量和底气。",
    "target": "对于基层纪检干部来说，监察官法等配套制度的出台,让自己作为监督者更有力量和底气。",
    "type": "negative",
    "id": 2600217
  },
  {
    "source": "同时，领导小组要加强督促检査，及时掌握专项工作推进情况和存在问题，推动措施落实、资金到位、项目落地。",
    "target": "同时，领导小组要加强督促检查，及时掌握专项工作推进情况和存在问题，推动措施落实、资金到位、项目落地。",
    "type": "negative",
    "id": 2600320
  },
  {
    "source": "守初心練內功優服務加快推進基金業高品質發展——易會滿主席在基金業協會第三屆會員代錶大會上的講話",
    "target": "守初心練內功優服務加快推進基金業高品質發展——易會滿主席在基金業協會第三屆會員代表大会上的講話",
    "type": "negative",
    "id": 2600110
  },
  {
    "source": "#NAME?",
    "target": "#NAME?",
    "type": "positive",
    "id": 2600040
  },
  {
    "source": "会议主要明确了2021年全市快递企业党建工作重点，将围绕组织建设、先锋模范作用发挥和快递员权益保障三大板块发力，各企业主要负责人要高度重视，亲自牵头抓好本企业的党建工作，明确专人负责，形成纵向到底、横向倒边的党建工作格局，推动各项工作落到实处。",
    "target": "会议主要明确了2021年全市快递企业党建工作重点，将围绕组织建设、先锋模范作用发挥和快递员权益保障三大板块发力，各企业主要负责人要高度重视，亲自牵头抓好本企业的党建工作，明确专人负责，形成纵向到底、横向到边的党建工作格局，推动各项工作落到实处。",
    "type": "negative",
    "id": 2600458
  },
  {
    "source": "通过人脸识别和身份信息比对，交警发现王某今年22岁，至始至终都没有取得机动车驾驶证。",
    "target": "通过人脸识别和身份信息比对，交警发现王某今年22岁，自始至终都没有取得机动车驾驶证。",
    "type": "negative",
    "id": 2600054
  },
  {
    "source": "此外，社区紧密围绕青年社交需求，打造了室外氧吧空间，包含篮球场、水景广场、休闲娱广场等；室内还设置了健身房、共享厨房、书吧等约2000㎡的多功能共享空间。",
    "target": "此外，社区紧密围绕青年社交需求，打造了室外氧吧空间，包含篮球场、水景广场、休闲娱乐广场等；室内还设置了健身房、共享厨房、书吧等约2000㎡的多功能共享空间。",
    "type": "negative",
    "id": 2600890
  },
  {
    "source": "防汛救灾中，师生深入社区一线，为残疾家庭、高龄行动不便老人上门送菜送水，帮助周边居民和沿街商户清理泥沙泥污，捐款捐物筹集物资，整理发布救援信息，参与转移转移受困群众，用实际行动构筑了冲不垮的“红色堤坝”。",
    "target": "防汛救灾中，师生深入社区一线，为残疾家庭、高龄行动不便老人上门送菜送水，帮助周边居民和沿街商户清理泥沙泥污，捐款捐物筹集物资，整理发布救援信息，参与转移受困群众，用实际行动构筑了冲不垮的“红色堤坝”。",
    "type": "negative",
    "id": 2600764
  },
  {
    "source": "同时，加强沟通协作，细化工作任务，全力推进我县排污企业用电监控系统的建设，有效将监控信息管理平台广泛应用于各项监管、服务工作，并通过人技互动，不断完善管理平台，提升监管能力。",
    "target": "同时，加强沟通协作，细化工作任务，全力推进我县排污企业用电监控系统的建设，有效将监控信息管理平台广泛应用于各项监管、服务工作，并通过人机互动，不断完善管理平台，提升监管能力。",
    "type": "negative",
    "id": 2600415
  },
  {
    "source": "“报告紧扣邯郸市发展的阶段性特征和时代要求，高屋见瓴，催人奋进。",
    "target": "“报告紧扣邯郸市发展的阶段性特征和时代要求，高屋建瓴，催人奋进。",
    "type": "negative",
    "id": 2600312
  },
  {
    "source": "自然资源中和风险普查",
    "target": "自然资源综合风险普查",
    "type": "negative",
    "id": 2600257
  },
  {
    "source": "每種日記篇幅、數量差異很大，有前後延續一二十年到四五十年者，也有殘篇斷簡，敘事僅有一年半載乃至數月者；",
    "target": "每種日記篇幅、數量差異很大，有前後延續一二十年到四五十年者，也有殘篇斷簡，敘事僅有一年半载乃至數月者；",
    "type": "negative",
    "id": 2600568
  },
  {
    "source": "”进一步了解当前历城区和南部山区辖区内金融风险防控情况，历城区检察院邀请济南市公安局历城分局、南山分局和历城区地方金融监管局召开“惩治金融犯罪和防范金融风险座谈会”。",
    "target": "更进一步了解当前历城区和南部山区辖区内金融风险防控情况，历城区检察院邀请济南市公安局历城分局、南山分局和历城区地方金融监管局召开“惩治金融犯罪和防范金融风险座谈会”。",
    "type": "negative",
    "id": 2600482
  },
  {
    "source": "超级微波消解仪可有效解决上术问题，",
    "target": "超级微波消解仪可有效解决上述问题，",
    "type": "negative",
    "id": 2600191
  },
  {
    "source": "要加强农村基础设施和公共服务体系建设，加快补齐公共衞生服务这块短板，完善基层公共衞生设施，加强乡村精神文明建设，开展健康知识普及，倡导文明健康、绿色环保的生活方式。",
    "target": "要加强农村基础设施和公共服务体系建设，加快补齐公共卫生服务这块短板，完善基层公共卫生设施，加强乡村精神文明建设，开展健康知识普及，倡导文明健康、绿色环保的生活方式。",
    "type": "negative",
    "id": 2600259
  },
  {
    "source": "若自本项目采购公告发布之日起至投标截止时间止前三年内存在行贿受贿等犯罪档案记录的将取消其投标资格（查询要求：企业、法人应当分别独立查询，",
    "target": "若自本项目采购公告发布之日起至投标截止时间之前三年内存在行贿受贿等犯罪档案记录的将取消其投标资格（查询要求：企业、法人应当分别独立查询，",
    "type": "negative",
    "id": 2600215
  },
  {
    "source": "奥林匹克运动的目的是促进和平、相互理解和表达善意，它始终与和平、友谊、去政治化相伴生。",
    "target": "奥林匹克运动的目的是促进和平、相互理解和表达善意，它始终与和平、友谊、去政治化相伴一生。",
    "type": "negative",
    "id": 2600851
  },
  {
    "source": "拒决参与本项目政府采购活动。pstyle=\"",
    "target": "拒绝参与本项目政府采购活动。pstyle=\"",
    "type": "negative",
    "id": 2600207
  },
  {
    "source": "学生作业本原则上使用具有环保功能的防近视薄册。",
    "target": "学生作业本原则上使用具有环保功能的防近视簿册。",
    "type": "negative",
    "id": 2600579
  },
  {
    "source": "】四川省卫生健康宣教中心联合联合厦门翼下之风动漫特别推出了《那年那兔那些事儿—“抗疫的故事”》，漫画形式还原一个个抗疫小故事，致敬在疫情防控中作出奉献的每一个人！",
    "target": "】四川省卫生健康宣教中心联合厦门翼下之风动漫特别推出了《那年那兔那些事儿—“抗疫的故事”》，漫画形式还原一个个抗疫小故事，致敬在疫情防控中作出奉献的每一个人！",
    "type": "negative",
    "id": 2600726
  },
  {
    "source": "“现在是李子的采摘期，每天都会组织10余名工人进行采摘，确保李子能抢占市场，买个好价钱。",
    "target": "“现在是李子的采摘期，每天都会组织10余名工人进行采摘，确保李子能抢占市场，卖个好价钱。",
    "type": "negative",
    "id": 2600518
  },
  {
    "source": "新华社济南2月12日电 题：百年五音戏的“涨粉”秘诀  新华社记者邵琨  戴上胡子、穿上状元袍、蹬上靴子、围上披风……山东省济南市章丘区文祖街道青野村戏台旁边的化装间里，村民们正在化装。",
    "target": "  新华社济南2月12日电 题：百年五音戏的“涨粉”秘诀  新华社记者邵琨  戴上胡子、穿上状元袍、蹬上靴子、围上披风……山东省济南市章丘区文祖街道青野村戏台旁边的化妆间里，村民们正在化装。",
    "type": "negative",
    "id": 2600944
  },
  {
    "source": "围绕打造宜居宜业新港城，海门港新区将继续完善医疗、教育、居住、休闲等功能，打造教育医疗保障完善、生活居住功能完备、生态环境优美怡人的平台。",
    "target": "围绕打造宜居宜业新港城，海门港新区将继续完善医疗、教育、居住、休闲等功能，打造教育医疗保障完善、生活居住功能完备、生态环境优美宜人的平台。",
    "type": "negative",
    "id": 2600121
  },
  {
    "source": "加大宣传力度，采取边检查边宣传的工作模式，在日常监督检查过程中有针对性地向易燃易爆场所宣传消防法律法规、消防基本知识，主动为各场所提供整改防火措施等方面的服务，使从业人员撑握消防基本常识及火场逃生自救技能。",
    "target": "  加大宣传力度，采取边检查边宣传的工作模式，在日常监督检查过程中有针对性地向易燃易爆场所宣传消防法律法规、消防基本知识，主动为各场所提供整改防火措施等方面的服务，使从业人员掌握消防基本常识及火场逃生自救技能。",
    "type": "negative",
    "id": 2600810
  },
  {
    "source": "1945年1月27日，苏联红军解放了位于波兰的奥斯威辛集中营。",
    "target": "  1945年1月27日，苏联红军解放了位于波兰的奥斯维辛集中营。",
    "type": "negative",
    "id": 2600893
  },
  {
    "source": "四川省凉山彝族自治州金阳县金阳县民政局日间照料中心设施设备采购项目第二次询价废标、流标公告",
    "target": "四川省凉山彝族自治州金阳县民政局日间照料中心设施设备采购项目第二次询价废标、流标公告",
    "type": "negative",
    "id": 2600642
  },
  {
    "source": "他还结合具体案例，深入分析了党员干部违反政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律、生活纪律的表现及相应处理依据依据。",
    "target": "他还结合具体案例，深入分析了党员干部违反政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律、生活纪律的表现及相应处理依据。",
    "type": "negative",
    "id": 2600620
  },
  {
    "source": "系统发布时间：2021-08-2417:42项目概况四川省甘孜藏族自治州炉霍县民政局2021年度居家养老服务采购项目（第二次）招标项目的潜在供应商应在中国（四川）自由贸易实验区成都高新区锦城大道666号4栋20层3号获取采购文件，",
    "target": "系统发布时间：2021-08-2417:42项目概况四川省甘孜藏族自治州炉霍县民政局2021年度居家养老服务采购项目（第二次）招标项目的潜在供应商应在中国（四川）自由贸易试验区成都高新区锦城大道666号4栋20层3号获取采购文件，",
    "type": "negative",
    "id": 2600501
  },
  {
    "source": "②宣传教育职工与游客，文明工作与游玩，不高声叫碱。",
    "target": "②宣传教育职工与游客，文明工作与游玩，不高声叫喊。",
    "type": "negative",
    "id": 2600354
  },
  {
    "source": "标的车辆以现状为准转让，成交后买受人不得以不了解标的标的物现状为由提出任何异议，委托方、代理机构不承担瑕疵担保责任。",
    "target": "标的车辆以现状为准转让，成交后买受人不得以不了解标的物现状为由提出任何异议，委托方、代理机构不承担瑕疵担保责任。",
    "type": "negative",
    "id": 2600678
  },
  {
    "source": "2、落实政府采购政策需满足的资格要求：本项目非专门面相中小企业采购，节约能源、保护环境、扶持残疾人福利性单位、支持监狱企业发展、促进中小企业发展。",
    "target": "2、落实政府采购政策需满足的资格要求：本项目非专门面向中小企业采购，节约能源、保护环境、扶持残疾人福利性单位、支持监狱企业发展、促进中小企业发展。",
    "type": "negative",
    "id": 2600438
  },
  {
    "source": "马鞍山市中级法院审判法庭空调更新项目招标公告项目概况",
    "target": "马鞍山市中级人民法院审判法庭空调更新项目招标公告项目概况",
    "type": "negative",
    "id": 2600962
  },
  {
    "source": "二、合同名称：湖北大别山国家级自然保护区罗田管理局劳务派遗协议pstyle=\"",
    "target": "二、合同名称：湖北大别山国家级自然保护区罗田管理局劳务派遣协议pstyle=\"",
    "type": "negative",
    "id": 2600077
  },
  {
    "source": "不具备设置条件的，应当委托经批准设立从事会计代理记帐业务的中介机构代理记帐。",
    "target": "不具备设置条件的，应当委托经批准设立从事会计代理记账业务的中介机构代理记账。",
    "type": "negative",
    "id": 2600057
  },
  {
    "source": "代表们就群众反应强烈的热点难点问题进行询问，",
    "target": "代表们就群众反映强烈的热点难点问题进行询问，",
    "type": "negative",
    "id": 2600254
  },
  {
    "source": "我们教师不仅要成为自己的一束光，更要教会学生们去追光、寻光，让孩子从小树立天下兴亡、匹夫有责，国家振兴、人人有责的信念，要在学生中传递岂日无衣、与子同袍的深情。",
    "target": "我们教师不仅要成为自己的一束光，更要教会学生们去追光、寻光，让孩子从小树立天下兴亡、匹夫有责，国家振兴、人人有责的信念，要在学生中传递岂曰无衣、与子同袍的深情。",
    "type": "negative",
    "id": 2600212
  },
  {
    "source": "同弓乡彤弓山村村口现壮图效果图【指导老师】罗飒飒【设计思路】目标庭院的面积较小，呈狭长形，庭院改造紧紧围绕“净”和“靓”两个字。",
    "target": "同弓乡彤弓山村村口现状图效果图【指导老师】罗飒飒【设计思路】目标庭院的面积较小，呈狭长形，庭院改造紧紧围绕“净”和“靓”两个字。",
    "type": "negative",
    "id": 2600244
  },
  {
    "source": "明：“为党管档，",
    "target": "明：“为党管党，",
    "type": "negative",
    "id": 2600000
  },
  {
    "source": "浙江省衢州财政：以法治政，以政普法！",
    "target": "浙江省衢州市财政：以法治政，以政普法！",
    "type": "negative",
    "id": 2600805
  },
  {
    "source": "虎年春节后两江半导体产业园迎来招商热  打造中国西部半导体发展新引擎",
    "target": "虎年春节后两江半导体产业园迎来招商热潮  打造中国西部半导体发展新引擎",
    "type": "negative",
    "id": 2600942
  },
  {
    "source": "8月27日，五台县公安局交警大队茹村中队民警在国道239线763公里处查处一起载人载人交通违法行为。",
    "target": "8月27日，五台县公安局交警大队茹村中队民警在国道239线763公里处查处一起载人交通违法行为。",
    "type": "negative",
    "id": 2600760
  },
  {
    "source": "稳住中小企业基本盘  “我们对全省中小企业发展面临的难关感同深受。",
    "target": "    稳住中小企业基本盘  “我们对全省中小企业发展面临的难关感同身受。",
    "type": "negative",
    "id": 2600868
  },
  {
    "source": "从9月6日到10月3日，釜山市将原先实行的保持社会距离第4阶段阶段下调为第3阶段。",
    "target": "从9月6日到10月3日，釜山市将原先实行的保持社会距离第4阶段下调为第3阶段。",
    "type": "negative",
    "id": 2600705
  },
  {
    "source": "秦安融媒体中心2019、2020年度分别荣获甘肃省县级融媒体综合传播力榜单第一名和第三名佳绩，多次季度考评婵联榜首。",
    "target": "秦安融媒体中心2019、2020年度分别荣获甘肃省县级融媒体综合传播力榜单第一名和第三名佳绩，多次季度考评蝉联榜首。",
    "type": "negative",
    "id": 2600383
  },
  {
    "source": "把做好州委第八轮巡察“回头看”暨第四轮提级+交叉+联动巡察“回头看”反馈意见作为当前阶段重要政治任务，对照整改方案，细化整改措施，分类建立整改台帐，逐项逐项认解决，对整改台帐实行“销号制”处理，做到即知即改、立巡立改和全面整改。",
    "target": "把做好州委第八轮巡察“回头看”暨第四轮提级+交叉+联动巡察“回头看”反馈意见作为当前阶段重要政治任务，对照整改方案，细化整改措施，分类建立整改台帐，逐项认解决，对整改台帐实行“销号制”处理，做到即知即改、立巡立改和全面整改。",
    "type": "negative",
    "id": 2600753
  },
  {
    "source": "参保人员因工受到事故伤害的，由受伤时工作单位或正在送单的派单平台企业承但工伤保险责任。",
    "target": "参保人员因工受到事故伤害的，由受伤时工作单位或正在送单的派单平台企业承担工伤保险责任。",
    "type": "negative",
    "id": 2600491
  },
  {
    "source": "目前沈某因涉嫌非法占用农用地罪被立案并已侦察终结，依法起诉至检察院。",
    "target": "目前沈某因涉嫌非法占用农用地罪被立案并已侦查终结，依法起诉至检察院。",
    "type": "negative",
    "id": 2600449
  },
  {
    "source": "遵义会议会址前人山人海。一群年轻人兴高彩烈的高歌唱支山歌给党听》作者:李祖良divclass=\"",
    "target": "遵义会议会址前人山人海。一群年轻人兴高采烈的高歌唱支山歌给党听》作者:李祖良divclass=\"",
    "type": "negative",
    "id": 2600474
  },
  {
    "source": "（3）一旦出现发热、肌肉酸痛、皮肤出血点等症状应及时到医院救诊。",
    "target": "（3）一旦出现发热、肌肉酸痛、皮肤出血点等症状应及时到医院就诊。",
    "type": "negative",
    "id": 2600545
  },
  {
    "source": "李寅贵紧急赶回公司，并叫回了能赶回的工人加班加点，24小时生产“冰壳”。",
    "target": "  李寅贵紧急赶回公司，并叫回了能赶回来的工人加班加点，24小时生产“冰壳”。",
    "type": "negative",
    "id": 2600939
  },
  {
    "source": "本代理机构对南县茅草街等四个乡镇2020年旱地该造水田项目配电工程项目进行采购，",
    "target": "本代理机构对南县茅草街等四个乡镇2020年旱地改造水田项目配电工程项目进行采购，",
    "type": "negative",
    "id": 2600140
  },
  {
    "source": "”“这话从和说起？”贾俊杰丈二和尚摸不着头脑，惊疑地望着陈同雄。",
    "target": "”“这话从何说起？”贾俊杰丈二和尚摸不着头脑，惊疑地望着陈同雄。",
    "type": "negative",
    "id": 2600283
  },
  {
    "source": "Ⅱ江门“院士之乡”如何炼成崇文重教传统代代流传一个村子出了近50名博士国势之强由于人，人材之成出于学。",
    "target": "Ⅱ江门“院士之乡”如何炼成崇文重教传统代代流传一个村子出了近50名博士国势之强由于人，人才之成出于学。",
    "type": "negative",
    "id": 2600176
  },
  {
    "source": "匈牙利前总统两度出席北京奥运开幕式：奥运是中匈的特殊联系",
    "target": "匈牙利前总统两度出席北京奥运会开幕式：奥运是中匈的特殊联系",
    "type": "negative",
    "id": 2600920
  },
  {
    "source": "四川省眉山市仁寿县仁寿县民政局仁寿县2019年政府购买居家养老服务项目（第三次）公开招标采购公告",
    "target": "四川省眉山市仁寿县民政局仁寿县2019年政府购买居家养老服务项目（第三次）公开招标采购公告",
    "type": "negative",
    "id": 2600639
  },
  {
    "source": "注重发挥人大常委会党组把方向、管大局、保落实的领导作用，研究把关法规草案，统筹谋划监督事项，及时听取市人大各专工委工作汇报，指导区县人大工作，确保中央决策部署和市委要求在人大工作中得到全面贯彻落实。",
    "target": "注重发挥人大常委会党组把方向、管大局、保落实的领导作用，研究把关法规草案，统筹谋划监督事项，及时听取市人大各专工委工作汇报，指导区县人大工作，确保党中央决策部署和市委要求在人大工作中得到全面贯彻落实。",
    "type": "negative",
    "id": 2600912
  },
  {
    "source": "福建省南平市武夷山市武夷山市迎宾路2号皇城大厦左侧电梯五楼福建晨至信招标代理有限公司武夷山分公司",
    "target": "福建省南平市武夷山市迎宾路2号皇城大厦左侧电梯五楼福建晨至信招标代理有限公司武夷山分公司",
    "type": "negative",
    "id": 2600688
  },
  {
    "source": "肉业公司上述行为行为违反了《中华人民共和国环境保护法》第四十二条、《中华人民共和国水污染防治法》第十条和第三十九条的规定，三明市生态环境局已责令肉业公司限期改正，拟处罚款37.84万元并移送公安机关。",
    "target": "肉业公司上述行为违反了《中华人民共和国环境保护法》第四十二条、《中华人民共和国水污染防治法》第十条和第三十九条的规定，三明市生态环境局已责令肉业公司限期改正，拟处罚款37.84万元并移送公安机关。",
    "type": "negative",
    "id": 2600738
  },
  {
    "source": "初秋的德新，秋风微佛，硕果累累，一派欣欣向荣的景象。",
    "target": "初秋的德新，秋风微拂，硕果累累，一派欣欣向荣的景象。",
    "type": "negative",
    "id": 2600301
  },
  {
    "source": "九三學社三亞市第六次代表大會召開",
    "target": "九三學社三亞市第六次代表大会召開",
    "type": "negative",
    "id": 2600079
  },
  {
    "source": "城阳区20210701批次技能培训培训补贴公示花名册",
    "target": "城阳区20210701批次技能培训补贴公示花名册",
    "type": "negative",
    "id": 2600677
  },
  {
    "source": "切实把学习成效转为为工作动力和成效，",
    "target": "切实把学习成效转为工作动力和成效，",
    "type": "negative",
    "id": 2600765
  },
  {
    "source": "自然灾害领域要深入开展地质灾害隐患点的综合整治，做好雨情水情讯情等灾害的监测预报，坚决防止祭祀用火、春耕生产、踏青旅游、生产作业等引发的森林火灾。",
    "target": "  自然灾害领域要深入开展地质灾害隐患点的综合整治，做好雨情水情汛情等灾害的监测预报，坚决防止祭祀用火、春耕生产、踏青旅游、生产作业等引发的森林火灾。",
    "type": "negative",
    "id": 2600990
  },
  {
    "source": "华丽达公司解除与赵雪林劳动合同亦于2018年12月28日经工会批复无异议。",
    "target": "华丽达公司解除与赵雪林劳动合同已于2018年12月28日经工会批复无异议。",
    "type": "negative",
    "id": 2600164
  },
  {
    "source": "回首2021年，涟水县公安局满怀“打铁必须自身硬”的担当豪情，严管厚爱筑忠诚。",
    "target": "    回首2021年，涟水县公安局满怀“打铁必须自身硬”的担当豪情，严管厚爱铸忠诚。",
    "type": "negative",
    "id": 2600937
  },
  {
    "source": "下一步，北安街道将紧扣“实”字，立足“新”字，突出“真”字，不段丰富和完善党史学习教育内容，充分发挥好党小组作用，经常组织专题研讨，加强统筹协调，以高度政治自觉和行动自觉推动每一个党员在严格的党内生活中得到提升，推动党史学习教育走深走实。",
    "target": "下一步，北安街道将紧扣“实”字，立足“新”字，突出“真”字，不断丰富和完善党史学习教育内容，充分发挥好党小组作用，经常组织专题研讨，加强统筹协调，以高度政治自觉和行动自觉推动每一个党员在严格的党内生活中得到提升，推动党史学习教育走深走实。",
    "type": "negative",
    "id": 2600500
  },
  {
    "source": "乙方未按照本合同约定按期足额支付租金及其他应付款项的，乙方应按照租赁物转让价款0.2%日的标准支付预期滞纳金，按照租赁物转让价款的5%支付违约金；",
    "target": "乙方未按照本合同约定按期足额支付租金及其他应付款项的，乙方应按照租赁物转让价款0.2%日的标准支付逾期滞纳金，按照租赁物转让价款的5%支付违约金；",
    "type": "negative",
    "id": 2600030
  },
  {
    "source": "将全县生态环境领域“双随机”执法监管纳入州生态环境监测大数据管理平台平台统一管理，完成“两库一单”建设工作，将43家企业纳入信息名录库（其中重点污染源2家、一般污染源40家，特殊监管对象1家），7名执法人员纳入执法人员库；",
    "target": "将全县生态环境领域“双随机”执法监管纳入州生态环境监测大数据管理平台统一管理，完成“两库一单”建设工作，将43家企业纳入信息名录库（其中重点污染源2家、一般污染源40家，特殊监管对象1家），7名执法人员纳入执法人员库；",
    "type": "negative",
    "id": 2600680
  },
  {
    "source": "【百米障碍操 #这就是开封消防速度# 】近日，在全省全省消防队伍全员岗位大练兵比武竞赛中，开封消支队薛云飞获得百米障碍操第一名。",
    "target": "【百米障碍操 #这就是开封消防速度# 】近日，在全省消防队伍全员岗位大练兵比武竞赛中，开封消支队薛云飞获得百米障碍操第一名。",
    "type": "negative",
    "id": 2600674
  },
  {
    "source": "一起起被曝光的美军海外行动导致的大量平民伤亡事件，引发国际社会的强烈谴责。",
    "target": "  一起被曝光的美军海外行动导致的大量平民伤亡事件，引发国际社会的强烈谴责。",
    "type": "negative",
    "id": 2600818
  },
  {
    "source": "”藤贤二郎认为,这种被大自然环抱的感觉,与他们着力打造的“健康、有机生活生活”理念相契合。",
    "target": "”藤贤二郎认为,这种被大自然环抱的感觉,与他们着力打造的“健康、有机生活”理念相契合。",
    "type": "negative",
    "id": 2600618
  },
  {
    "source": "“金秋奖学”是大生集团工会多年来一直坚持开展的一项品牌活动，是企业关怀职工和职工子女的有效途经。",
    "target": "“金秋奖学”是大生集团工会多年来一直坚持开展的一项品牌活动，是企业关怀职工和职工子女的有效途径。",
    "type": "negative",
    "id": 2600564
  },
  {
    "source": "區委主要領導調研服務保障冬奧百日會戰工作",
    "target": "區委主要领導調研服務保障冬奧百日會戰工作",
    "type": "negative",
    "id": 2600443
  },
  {
    "source": "袁集镇特困供养供养对象花名册(袁集镇2021年9月份-集中供养) 填表单位：袁集镇民政办序号姓名性别批准",
    "target": "袁集镇特困供养对象花名册(袁集镇2021年9月份-集中供养) 填表单位：袁集镇民政办序号姓名性别批准",
    "type": "negative",
    "id": 2600668
  },
  {
    "source": "会上，明确提出了“先进双联户”的评选评选标准： 一要 热爱中国共产党，热爱祖国，热爱中国特色社会主义，拥护党的领导和路线、方针政策，维护祖国统一，坚决反对分裂。",
    "target": "会上，明确提出了“先进双联户”的评选标准： 一要 热爱中国共产党，热爱祖国，热爱中国特色社会主义，拥护党的领导和路线、方针政策，维护祖国统一，坚决反对分裂。",
    "type": "negative",
    "id": 2600781
  },
  {
    "source": "農工黨三亞市第七次代表大會召開",
    "target": "农工党三亞市第七次代表大會召開",
    "type": "negative",
    "id": 2600050
  },
  {
    "source": "记者 谢智强 摄/视觉重庆  “变化太大了——我年纪越来越大，这片山看起反而越来越‘年轻’了！",
    "target": "记者 谢智强 摄/视觉重庆  “变化太大了——我年纪越来越大，这座山看起来反而越来越‘年轻’了！",
    "type": "negative",
    "id": 2600852
  },
  {
    "source": "这种基于与用户共创理念打造的活动，颠覆了传统模式和传统认知，让活动更具参与和价值感，使得蚁粉之间更亲近，更友爱，也成功的让小蚂蚁成为目光的焦点。",
    "target": "这种基于与用户共创理念打造的活动，颠覆了传统模式和传统认知，让活动更具参与感和价值感，使得蚁粉之间更亲近，更友爱，也成功的让小蚂蚁成为目光的焦点。",
    "type": "negative",
    "id": 2600809
  },
  {
    "source": "为有效应对汛情，经开区建立起防汛防汛应急人员队伍和联动机制，落实领导代班及24小时值班制度，及时做好汛情的上传下达。",
    "target": "为有效应对汛情，经开区建立起防汛应急人员队伍和联动机制，落实领导代班及24小时值班制度，及时做好汛情的上传下达。",
    "type": "negative",
    "id": 2600702
  },
  {
    "source": "市纪监委《关于元旦春节期间党员干部“六带头六严禁”的规定》,",
    "target": "市纪委监委《关于元旦春节期间党员干部“六带头六严禁”的规定》,",
    "type": "negative",
    "id": 2600999
  },
  {
    "source": "现将＂中卫市第六小学室外音箱设备采购项目成交公告＂于中国政府采购招标网发布公告；",
    "target": "现将＂中卫市第六小学室外音响设备采购项目成交公告＂于中国政府采购招标网发布公告；",
    "type": "negative",
    "id": 2600512
  },
  {
    "source": "”在360安全专家看来，我们已经进入数字安全时代，一旦出现安全问题，影响后果将会比过去更加深远，比如，恶意攻击者能够通过毁损企业重要资产、国家关键基础设施的数据，达到破坏或瘫痪电力、交通、能源等关键基础设施、中断工业生产的目的，对总体国家安全构成重大威胁。",
    "target": "”在360安全专家看来，我们已经进入数字安全时代，一旦出现安全问题，影响后果将会比过去更加深远，比如，恶意攻击者能够通过毁损企业重要资产、国家关键基础设施的数据，达到破坏或瘫痪电力、交通、能源等关键基础设施、中断工业生产的目的，总体国家安全观全构成重大威胁。",
    "type": "negative",
    "id": 2600948
  },
  {
    "source": "”从中我们可以得出，如果差别从过程上是由剥削机制产生，或者从结果上造成两级分化，那么这不是社会主义制度所能容忍的。",
    "target": "”从中我们可以得出，如果差别从过程上是由剥削机制产生，或者从结果上造成两极分化，那么这不是社会主义制度所能容忍的。",
    "type": "negative",
    "id": 2600195
  },
  {
    "source": "培养自立自强的精神都不无禆益，",
    "target": "培养自立自强的精神都不无裨益，",
    "type": "negative",
    "id": 2600330
  },
  {
    "source": "盐城与韩国12个城市建立国际友城、与韩20多所高校结成友好学校；有万余韩国人常年在盐城工作学习和生活；四是坚持多措并举，凝成聚力优势。",
    "target": "盐城与韩国12个城市建立国际友城、与韩国20多所高校结成友好学校；有万余韩国人常年在盐城工作学习和生活；四是坚持多措并举，凝成聚力优势。",
    "type": "negative",
    "id": 2600943
  },
  {
    "source": "点击上方蓝色文字关注我们为持续打好疫情防控攻坚战，有效整治滥办酒席不正之风，近日，巴庙镇三项举错整治滥办酒席，筑牢疫情防控安全线。",
    "target": "点击上方蓝色文字关注我们为持续打好疫情防控攻坚战，有效整治滥办酒席不正之风，近日，巴庙镇三项举措整治滥办酒席，筑牢疫情防控安全线。",
    "type": "negative",
    "id": 2600378
  },
  {
    "source": "”立足新发展，我市在“环境打造”工作中充分做到软硬皆施：既做到了高标准规划和建设，抓好硬件的改造提升工作；",
    "target": "”立足新发展，我市在“环境打造”工作中充分做到软硬兼施：既做到了高标准规划和建设，抓好硬件的改造提升工作；",
    "type": "negative",
    "id": 2600595
  },
  {
    "source": "开展庆国庆、清明寄英烈、“爱国、团结、立志”主题演讲辩论等活动，让西藏学子滋养家国情怀，使民族团结意识内化于心、外化于行，成为合格的社会主义接班人。",
    "target": "开展庆国庆、清明祭英烈、“爱国、团结、立志”主题演讲辩论等活动，让西藏学子滋养家国情怀，使民族团结意识内化于心、外化于行，成为合格的社会主义接班人。",
    "type": "negative",
    "id": 2600428
  },
  {
    "source": "ZFCG-G2021072号许昌职业技术学院“许昌职业技术学院纸质图书图书采购项目(不见面开标)”更正公告",
    "target": "ZFCG-G2021072号许昌职业技术学院“许昌职业技术学院纸质图书采购项目(不见面开标)”更正公告",
    "type": "negative",
    "id": 2600651
  },
  {
    "source": "薪资待遇待遇：5000-8000塑料车间主管1名要求：专科以上学历，3年以上注塑、吹塑行业现场管理工作经验。",
    "target": "薪资待遇：5000-8000塑料车间主管1名要求：专科以上学历，3年以上注塑、吹塑行业现场管理工作经验。",
    "type": "negative",
    "id": 2600613
  },
  {
    "source": "“因为就备考不充分，加之也没有做过核酸检测。",
    "target": "  “因为备考不充分，加之也没有做过核酸检测。",
    "type": "negative",
    "id": 2600865
  },
  {
    "source": "”宋坑村支部书记陈德奎说，在尾毛产业的带动下，宋坑村不仅旧貌换新颜，村民的精气神也越来越高。",
    "target": "”宋坑村党支部书记陈德奎说，在尾毛产业的带动下，宋坑村不仅旧貌换新颜，村民的精气神也越来越高。",
    "type": "negative",
    "id": 2600901
  },
  {
    "source": "人民法院可参照最高人民法院《关于审理买卖合同纠纷案件适用法律问题的解释》（本文以下简称《买卖合同解释》）第十八条第四款“买卖合同没有约定预期付款款违约金或者该违约金的计算方法，",
    "target": "人民法院可参照最高人民法院《关于审理买卖合同纠纷案件适用法律问题的解释》（本文以下简称《买卖合同解释》）第十八条第四款“买卖合同没有约定预期付款违约金或者该违约金的计算方法，",
    "type": "negative",
    "id": 2600611
  },
  {
    "source": "计算机应用、网络系统系统联调",
    "target": "计算机应用、网络系统联调",
    "type": "negative",
    "id": 2600662
  },
  {
    "source": "5x26            pc1根据《福建省环境影响报告书（表）编制监督管理办法（试行）》，我厅将该公司列入一般失信单位名单，责令限期整改3个月，限期整改期间，我省各级生态生态环境部门不受理其编制的环评文件审批审查申请。",
    "target": "5x26            pc1根据《福建省环境影响报告书（表）编制监督管理办法（试行）》，我厅将该公司列入一般失信单位名单，责令限期整改3个月，限期整改期间，我省各级生态环境部门不受理其编制的环评文件审批审查申请。",
    "type": "negative",
    "id": 2600609
  },
  {
    "source": "以抓铁有痕踏石留印精神抓好改革任务落实，",
    "target": "以抓铁有痕、踏石留印精神抓好改革任务落实，",
    "type": "negative",
    "id": 2600909
  },
  {
    "source": "文明的进步不等同于破坏生态坏境和生物的多样性，而是选择与之偕手前行。",
    "target": "文明的进步不等同于破坏生态坏境和生物的多样性，而是选择与之携手前行。",
    "type": "negative",
    "id": 2600461
  },
  {
    "source": "第十六条稽察工作结束后，稽察特派员应当及时向省稽察办提交稽察报告，经省稽察办核后，报省发展计划行政主管部门；涉及重大事项和情况的，由省发展计划行政主管部门向省人民政府报告。",
    "target": "第十六条稽察工作结束后，稽察特派员应当及时向省稽察办提交稽察报告，经省稽察办核后，报省发展计划行政主管部门；涉及重大事项和情况的，由省发展计划行政主管部门向省人民政府工作报告。",
    "type": "negative",
    "id": 2600927
  },
  {
    "source": "会议以电视电话会形式举行，各市（州）、县设分会场。",
    "target": "会议以电视电话会议形式举行，各市（州）、县设分会场。",
    "type": "negative",
    "id": 2600971
  },
  {
    "source": "工作人员杨玉良说，他们从1月4日进闭环，要到北京冬残奥会结束才能出去，历时近3个月。",
    "target": "工作人员杨玉良说，他们从1月4日进入闭环，要到北京冬残奥会结束才能出去，历时近3个月。",
    "type": "negative",
    "id": 2600968
  },
  {
    "source": "29日夜间雪（雨）止转阴天间多云。",
    "target": "29日夜间降雪（雨）止转阴天间多云。",
    "type": "negative",
    "id": 2600895
  },
  {
    "source": "预算金额：42万元包二：数字化便携彩色多谱勒超声诊断系统、超声经颅多普勒血流分析仪采购，",
    "target": "预算金额：42万元包二：数字化便携彩色多普勒超声诊断系统、超声经颅多普勒血流分析仪采购，",
    "type": "negative",
    "id": 2600203
  },
  {
    "source": "④保监会颁发的保险公司法人许可证；",
    "target": "④银保监会颁发的保险公司法人许可证；",
    "type": "negative",
    "id": 2600979
  },
  {
    "source": "接下来，各中小学学将多维度、全方位深入推进“四史”学习教育， 努力拓展以史育人新载体、新阵地，推动“四史”教育进课堂、进班级、进宿舍，把鲜活丰富的“四史”内容融入师生学习生活实处，涵养学生历史思维，培养历史眼光，增强历史担当。",
    "target": "接下来，各中小学将多维度、全方位深入推进“四史”学习教育， 努力拓展以史育人新载体、新阵地，推动“四史”教育进课堂、进班级、进宿舍，把鲜活丰富的“四史”内容融入师生学习生活实处，涵养学生历史思维，培养历史眼光，增强历史担当。",
    "type": "negative",
    "id": 2600628
  },
  {
    "source": "地址：怀化市鹤城区城区",
    "target": "地址：怀化市鹤城区",
    "type": "negative",
    "id": 2600687
  },
  {
    "source": "办公区院内院内平台拆改；",
    "target": "办公区院内平台拆改；",
    "type": "negative",
    "id": 2600797
  },
  {
    "source": "乌兰察布盟集宁市司法局干事、副局长；",
    "target": "乌兰察布盟集宁区司法局干事、副局长；",
    "type": "negative",
    "id": 2600081
  },
  {
    "source": "三是继续保持甘于担当的心态，一线交警从事的是高强度的户外工作，要持续保持良好心态，充分发挥先进典型的引领作用，调动队伍的主观能动性，为提升姑苏整体交通治理水平和创建文明典范城市贡献力量。",
    "target": "三是继续保持敢于担当的心态，一线交警从事的是高强度的户外工作，要持续保持良好心态，充分发挥先进典型的引领作用，调动队伍的主观能动性，为提升姑苏整体交通治理水平和创建文明典范城市贡献力量。",
    "type": "negative",
    "id": 2600319
  },
  {
    "source": "下一步，中行上海市分行将继续贯彻落实中央决策部署，践行“融通世界造福社会”的使命担当，锚定战略目标，为全面推进乡村振兴服务持续贡献中行力量。",
    "target": "下一步，中行上海市分行将继续贯彻落实党中央决策部署，践行“融通世界造福社会”的使命担当，锚定战略目标，为全面推进乡村振兴服务持续贡献中行力量。",
    "type": "negative",
    "id": 2600932
  },
  {
    "source": "监狱民警“彭警官”从珠丝马迹中抽丝剥茧，斗智斗勇，拨开层层迷雾，成功预防一起蓄谋已久的狱内案件！",
    "target": "监狱民警“彭警官”从蛛丝马迹中抽丝剥茧，斗智斗勇，拨开层层迷雾，成功预防一起蓄谋已久的狱内案件！",
    "type": "negative",
    "id": 2600341
  },
  {
    "source": "8月23日，经开大队召开专题会议迅速传达交管局党委重点工作布署会议精神，会议围绕着严要求，重落实主题召开，大队班子成员、中队以上干部及相关负责人参加会议。",
    "target": "8月23日，经开大队召开专题会议迅速传达交管局党委重点工作部署会议精神，会议围绕着严要求，重落实主题召开，大队班子成员、中队以上干部及相关负责人参加会议。",
    "type": "negative",
    "id": 2600507
  },
  {
    "source": "当地有关部门对水库饮用水源一级保护区周边人畜活动频繁的区域设置隔离护网5627米，完善了水库流域范围内的界桩、警示牌的设置，并配备了一级保护区和取水口在线监控设施，确保饮用水的安全性。",
    "target": "  当地有关部门对水库饮用水源一级保护区周边人畜活动频繁的区域设置隔离防护网5627米，完善了水库流域范围内的界桩、警示牌的设置，并配备了一级保护区和取水口在线监控设施，确保饮用水的安全性。",
    "type": "negative",
    "id": 2600983
  },
  {
    "source": "高安中瑞招标有限公司关于江西省宜春市高安市园林管理处昌栗高速连接线景观绿地管养项目（项目编号：中瑞中瑞-GA2021-0827）电子化公开招标澄清公告",
    "target": "高安中瑞招标有限公司关于江西省宜春市高安市园林管理处昌栗高速连接线景观绿地管养项目（项目编号：中瑞-GA2021-0827）电子化公开招标澄清公告",
    "type": "negative",
    "id": 2600601
  },
  {
    "source": "二是开展分类进公共机构专项行动，重点解决公共机构强制“四分类＂落实不到位和于部职工参与率较低的问题，组织省、市、区、街道、社区的公共机构全部实行强制“四分类”，加强教育引导，提高干部职工参与率。",
    "target": "二是开展分类进公共机构专项行动，重点解决公共机构强制“四分类＂落实不到位和干部职工参与率较低的问题，组织省、市、区、街道、社区的公共机构全部实行强制“四分类”，加强教育引导，提高干部职工参与率。",
    "type": "negative",
    "id": 2600391
  },
  {
    "source": "同时，运用日常检查、错时查、随机抽查等手段，对加油站、输油气站、油库等易燃易爆储存、销售单位开展全面立体排查。",
    "target": "同时，运用日常检查、错时检查、随机抽查等手段，对加油站、输油气站、油库等易燃易爆储存、销售单位开展全面立体排查。",
    "type": "negative",
    "id": 2600812
  },
  {
    "source": "【党徽闪耀•学习】各党支部深入学习贯彻党的十九届六中全精神",
    "target": "【党徽闪耀•学习】各党支部深入学习贯彻党的十九届六中全会精神",
    "type": "negative",
    "id": 2600875
  },
  {
    "source": "一切都平平淡淡八月的秋天时间来来往住你是悬挂在天地之间美丽的风铃风吹过人间那叮叮铛铛的美一定和你有关和爱有关诚然，",
    "target": "一切都平平淡淡八月的秋天时间来来往往你是悬挂在天地之间美丽的风铃风吹过人间那叮叮铛铛的美一定和你有关和爱有关诚然，",
    "type": "negative",
    "id": 2600179
  },
  {
    "source": "面对朋友忽悠参加赌局，是欣然接受还是断然拒绝？请问你做好选择了吗？小额投入，偶有赢亏，觉得无伤大雅？快醒醒吧！",
    "target": "面对朋友忽悠参加赌局，是欣然接受还是断然拒绝？请问你做好选择了吗？小额投入，偶有盈亏，觉得无伤大雅？快醒醒吧！",
    "type": "negative",
    "id": 2600581
  },
  {
    "source": "习近平总书记强调：“加快建设体育强国，就要坚持以人民为中心的思想，把人民作为发展体育事业的主体，把满足人民健身需求、促进人的全面发展作为体育工作的出发点和落脚点，落实全民健身国家战略，不断提高人民健康水平。",
    "target": "习近平总书记强调：“加快建设体育强国，就要坚持以人民为中心的发展思想，把人民作为发展体育事业的主体，把满足人民健身需求、促进人的全面发展作为体育工作的出发点和落脚点，落实全民健身国家战略，不断提高人民健康水平。",
    "type": "negative",
    "id": 2600995
  },
  {
    "source": "为了确保全县食品安全，机关生产股组织专班开展食品添加剂专项整治行动，截止止前已检查食品生产作坊31家，现场整改消除隐患7处，抽取样品35批次。",
    "target": "为了确保全县食品安全，机关生产股组织专班开展食品添加剂专项整治行动，截止前已检查食品生产作坊31家，现场整改消除隐患7处，抽取样品35批次。",
    "type": "negative",
    "id": 2600659
  },
  {
    "source": "为了破解无花果保鲜难题，新疆森瑞亚中保鲜科技有限公司通过科研攻关，成功开发出电场+气调复合保鲜技术，通过预冷、杀菌、调解呼吸率等环节，将无花果保鲜期从2天延长到25天。",
    "target": "为了破解无花果保鲜难题，新疆森瑞亚中保鲜科技有限公司通过科研攻关，成功开发出电场+气调复合保鲜技术，通过预冷、杀菌、调节呼吸率等环节，将无花果保鲜期从2天延长到25天。",
    "type": "negative",
    "id": 2600247
  },
  {
    "source": "】近日，某养鸡场内的的塑料膜及电子称被盗。",
    "target": "】近日，某养鸡场内的的塑料膜及电子秤被盗。",
    "type": "negative",
    "id": 2600165
  },
  {
    "source": "年初预算为0万元，支出决算为74.60万元，年中追加预算74.60万元，完成预算数的100%，决算数大于年初预算数的主要原因是城市社区运行运行补助专项支出增加。",
    "target": "年初预算为0万元，支出决算为74.60万元，年中追加预算74.60万元，完成预算数的100%，决算数大于年初预算数的主要原因是城市社区运行补助专项支出增加。",
    "type": "negative",
    "id": 2600756
  },
  {
    "source": "主要是定期查验轮胎轮胎气压是否处于正常范围内；",
    "target": "主要是定期查验轮胎气压是否处于正常范围内；",
    "type": "negative",
    "id": 2600763
  },
  {
    "source": "负责国士空间综合整治、土地整理复垦、矿山地质环境恢复治理等工作。",
    "target": "负责国土空间综合整治、土地整理复垦、矿山地质环境恢复治理等工作。",
    "type": "negative",
    "id": 2600202
  },
  {
    "source": "近日，为加强电信网络诈骗风险防范工作，娄东街道进一步优化工作部署、细化分工、强化责任，深刻总结防范电信网络诈骗“百日提质”工作情况，查缺不漏，全方位筑牢反诈“防火墙”。",
    "target": "近日，为加强电信网络诈骗风险防范工作，娄东街道进一步优化工作部署、细化分工、强化责任，深刻总结防范电信网络诈骗“百日提质”工作情况，查缺补漏，全方位筑牢反诈“防火墙”。",
    "type": "negative",
    "id": 2600331
  },
  {
    "source": "要高位加强审计的作用，坚持问题导向，对履审履犯和重大线索要移交有关部门，坚持“三不放过”，树立审计权威，形成监督合力，强化追责问责；",
    "target": "要高位加强审计的作用，坚持问题导向，对屡审屡犯和重大线索要移交有关部门，坚持“三不放过”，树立审计权威，形成监督合力，强化追责问责；",
    "type": "negative",
    "id": 2600205
  },
  {
    "source": "在临时查封过程中，执法人员按照法律程序向单位负责人告知了查封的事实、理由和依据，听取了当事人的陈诉和申辩，并告知了擅自撕毁封条的法律后果，要求其在整改完毕、审批合格后才可复工。",
    "target": "在临时查封过程中，执法人员按照法律程序向单位负责人告知了查封的事实、理由和依据，听取了当事人的陈述和申辩，并告知了擅自撕毁封条的法律后果，要求其在整改完毕、审批合格后才可复工。",
    "type": "negative",
    "id": 2600129
  },
  {
    "source": "假日期间，全市共出动文化市场综合行政执法人员792人次，检查文旅市场经营单位344家次，各级文化旅游部门严格落实24小时值班和领导带班制度，在岗在位、尽职尽责，确保全市假日文化和旅游市场运行保持安全、平稳、有序的良好形势。",
    "target": "假日期间，全市共出动文化市场综合行政执法人员792人次，检查文旅市场经营单位344家次，各级文化和旅游部门严格落实24小时值班和领导带班制度，在岗在位、尽职尽责，确保全市假日文化和旅游市场运行保持安全、平稳、有序的良好形势。",
    "type": "negative",
    "id": 2600918
  },
  {
    "source": "只有知已知彼，才能迅速做出准确反应。",
    "target": "只有知己知彼，才能迅速做出准确反应。",
    "type": "negative",
    "id": 2600249
  },
  {
    "source": "这是以人民为中心的发展思想的伟大实践：    我们实现了第一个百年奋斗目标，在中华大地上全面建成了小康社会，历史性地解决了绝对贫困问题，正在意气风发向着全面建成社会主义现代化强国的第二个百年奋斗目标迈进。",
    "target": "    这是以人民为中心的发展思想的伟大实践：    我们实现了第一个百年奋斗目标，在中华大地上全面建成小康社会，历史性地解决了绝对贫困问题，正在意气风发向着全面建成社会主义现代化强国的第二个百年奋斗目标迈进。",
    "type": "negative",
    "id": 2600945
  },
  {
    "source": "凡是在规定时间内主动备案申报或投案自首的（违法犯罪以后主动投案，如实供诉自己罪行的是投案自首），经公安机关查证属实，情节显著轻微者可免于处罚。",
    "target": "凡是在规定时间内主动备案申报或投案自首的（违法犯罪以后主动投案，如实供述自己罪行的是投案自首），经公安机关查证属实，情节显著轻微者可免于处罚。",
    "type": "negative",
    "id": 2600531
  },
  {
    "source": "全省组织部长会议召开 郑栅洁作出批示",
    "target": "全省委组织部长会议召开 郑栅洁作出批示",
    "type": "negative",
    "id": 2600970
  },
  {
    "source": "岛农业大学)联系方式：0532-58957484(青岛农业大学)采购代理机构：青岛正阳工程造价咨询事务所有限公司地址：山东省青岛市市城阳区县（区）中城路517甲号/联系方式：0532-87711166二、采购项目名称：青岛农业大学平度农业教学园区土地平整划",
    "target": "岛农业大学)联系方式：0532-58957484(青岛农业大学)采购代理机构：青岛正阳工程造价咨询事务所有限公司地址：山东省青岛市城阳区县（区）中城路517甲号/联系方式：0532-87711166二、采购项目名称：青岛农业大学平度农业教学园区土地平整划",
    "type": "negative",
    "id": 2600697
  },
  {
    "source": "5.加密电子投标文件的提交5.1加密电子投标文件应在招标文件规定的投标截止时间（开标时间）之前成功提交至《全国公共资源交易平台(河南省▪宝丰)》登陆业务系统系统（www.bfggzy.com:8080/ggzy/）。",
    "target": "5.加密电子投标文件的提交5.1加密电子投标文件应在招标文件规定的投标截止时间（开标时间）之前成功提交至《全国公共资源交易平台(河南省▪宝丰)》登陆业务系统（www.bfggzy.com:8080/ggzy/）。",
    "type": "negative",
    "id": 2600602
  },
  {
    "source": "齐心协心将倒塌的葡萄架抬起来。divclass=\"",
    "target": "齐心协力将倒塌的葡萄架抬起来。divclass=\"",
    "type": "negative",
    "id": 2600016
  },
  {
    "source": "烈性犬指犬性狂燥、凶猛、具有攻击性，",
    "target": "烈性犬指犬性狂躁、凶猛、具有攻击性，",
    "type": "negative",
    "id": 2600127
  },
  {
    "source": "同时，要主动作为，不断创新思路，立足“本土化”，挖掘本地特色新闻，扩大宣传力度，提高宣传效果，推动推动广电事业上新水平。",
    "target": "同时，要主动作为，不断创新思路，立足“本土化”，挖掘本地特色新闻，扩大宣传力度，提高宣传效果，推动广电事业上新水平。",
    "type": "negative",
    "id": 2600733
  },
  {
    "source": "当妻子被隔离，自己又到偏远的乡村去守卡，留下女儿和年迈的父母在家中时，万笛心里五味杂成，鼻头一酸，感觉眼角有些湿润。",
    "target": "当妻子被隔离，自己又到偏远的乡村去守卡，留下女儿和年迈的父母在家中时，万笛心里五味杂陈，鼻头一酸，感觉眼角有些湿润。",
    "type": "negative",
    "id": 2600523
  },
  {
    "source": "异议书面材料送达地址：铁岭县不动产登记中心联系电话：72274379序号权利人不动产仅利类型不动产坐落不动产面积用途备注1金巨会新建铁岭县横道河子镇八家沟村四组3号108.0住宅公告单位：铁岭县不动产登记中心2021年8月26日上一篇：下一篇：",
    "target": "异议书面材料送达地址：铁岭县不动产登记中心联系电话：72274379序号权利人不动产权利类型不动产坐落不动产面积用途备注1金巨会新建铁岭县横道河子镇八家沟村四组3号108.0住宅公告单位：铁岭县不动产登记中心2021年8月26日上一篇：下一篇：",
    "type": "negative",
    "id": 2600422
  },
  {
    "source": "单独列出未协商一致的职责边界事项进行集中攻艰，",
    "target": "单独列出未协商一致的职责边界事项进行集中攻坚，",
    "type": "negative",
    "id": 2600587
  },
  {
    "source": "贵集团及所属省生态环境监测监控有限公司、苏力环境科技有限责任公司雪中送碳，",
    "target": "贵集团及所属省生态环境监测监控有限公司、苏力环境科技有限责任公司雪中送炭，",
    "type": "negative",
    "id": 2600220
  },
  {
    "source": "要增强信仰信念信心，深刻理解贯穿于中国革命、建设、改革中不怕牺牲、英勇斗争的伟大精神，进一步坚定马克思主义的信仰、坚定中国特色社会主义的信念、坚定实现中华民族伟大复兴中国梦的信心，始终保持共产党人敢于斗争的风骨、气节、操守、胆魄。",
    "target": "要增强信仰信念信心，深刻理解贯穿于中国革命、建设、改革中不怕牺牲、英勇斗争的伟大精神，进一步坚定马克思主义的信仰、坚定中国特色社会主义的信念、坚定实现中华民族伟大复兴的中国梦的信心，始终保持共产党人敢于斗争的风骨、气节、操守、胆魄。",
    "type": "negative",
    "id": 2600914
  },
  {
    "source": "倡导中国同有关国家构建命运共同体；",
    "target": "倡导中国同有关国家构建人类命运共同体；",
    "type": "negative",
    "id": 2600993
  },
  {
    "source": "称号的决定（2021年8月25日常州市第十六届人民代表大会常务委员会第三十六次会议通过）常州市第十六届人民大表大会常务委员会第三十六次会议审议了市人民政府《关于提请授予李世旭等7名外籍人士“常州市荣誉市民”",
    "target": "称号的决定（2021年8月25日常州市第十六届人民代表大会常务委员会第三十六次会议通过）常州市第十六届人民代表大会常务委员会第三十六次会议审议了市人民政府《关于提请授予李世旭等7名外籍人士“常州市荣誉市民”",
    "type": "negative",
    "id": 2600278
  },
  {
    "source": "组织机关工作人员通过手机观看“继承发扬勤俭节约传统，积极践行绿水青山青山理念”主题云党课、“碳达峰、碳中和”云讲座。",
    "target": "组织机关工作人员通过手机观看“继承发扬勤俭节约传统，积极践行绿水青山理念”主题云党课、“碳达峰、碳中和”云讲座。",
    "type": "negative",
    "id": 2600793
  },
  {
    "source": "“人的一生纵然漫长，但关键时只有几步。",
    "target": "  “人的一生纵然漫长，但关键时刻只有几步。",
    "type": "negative",
    "id": 2600836
  },
  {
    "source": "二、取得成效诚信教育是全体干部职工养成教育的一项重要内容，诚信教育任道重远，通过多项诚信教育活动，收到了ー定的效果，形成干部、职工互动的良好态势。",
    "target": "二、取得成效诚信教育是全体干部职工养成教育的一项重要内容，诚信教育任重道远，通过多项诚信教育活动，收到了ー定的效果，形成干部、职工互动的良好态势。",
    "type": "negative",
    "id": 2600056
  },
  {
    "source": "吉陽區：“村醫通”讓溫暖直通民心",
    "target": "吉陽區：“村医通”讓溫暖直通民心",
    "type": "negative",
    "id": 2600396
  },
  {
    "source": "（二）符合城市总体（国土）规划、街镇国土空间规划（郊野单元规划）、单元（村庄、乡村）规划（单元控制线详细规划）及各类专项规划，并批准纳入市、区土地储备或实施计画的单元地块。",
    "target": "（二）符合城市总体（国土）规划、街镇国土空间规划（郊野单元规划）、单元（村庄、乡村）规划（单元控制线详细规划）及各类专项规划，并批准纳入市、区土地储备或实施计划的单元地块。",
    "type": "negative",
    "id": 2600218
  },
  {
    "source": "（2）方法二：在报名期限内，供应商到广东道勤项目管理咨询有限公司（详细地址：佛山市顺德大良街道凤山西路25号二层）现场提供主体信息资料并现金购买招标文件。",
    "target": " （2）方法二：在报名期限内，供应商到广东道勤项目管理咨询有限公司（详细地址：佛山市顺德区大良街道凤山西路25号二层）现场提供主体信息资料并现金购买招标文件。",
    "type": "negative",
    "id": 2600951
  },
  {
    "source": "以奋斗有为的青春，",
    "target": "以奋发有为的青春，",
    "type": "negative",
    "id": 2600281
  },
  {
    "source": "雷阵雨雨叒叒叒要来了[苦涩] ​​",
    "target": "雷阵雨叒叒叒要来了[苦涩] ​​",
    "type": "negative",
    "id": 2600794
  },
  {
    "source": "要把作风建设和反腐败工作贯穿于日常工作的始终，紧持风清气正，做到遵纪守法、清正廉洁、务实担当、履职尽责、弘扬优良作风，真正将中央八项规定精神落在实处。",
    "target": "要把作风建设和反腐败工作贯穿于日常工作的始终，坚持风清气正，做到遵纪守法、清正廉洁、务实担当、履职尽责、弘扬优良作风，真正将中央八项规定精神落在实处。",
    "type": "negative",
    "id": 2600168
  },
  {
    "source": "平台操作过中如需帮助，可联系平台客服热线010-86397110获取支持。",
    "target": "平台操作过程中如需帮助，可联系平台客服热线010-86397110获取支持。",
    "type": "negative",
    "id": 2600825
  },
  {
    "source": "”建党一百年，是机遇和挑战，更是动力和源泉，我们是新时代的共产党员和人民警察，唯有主动作为、勇挑重担、迎难而上、拚搏奉献，才能谱写出更加绚烂的人生华章！",
    "target": "”建党一百年，是机遇和挑战，更是动力和源泉，我们是新时代的共产党员和人民警察，唯有主动作为、勇挑重担、迎难而上、拼搏奉献，才能谱写出更加绚烂的人生华章！",
    "type": "negative",
    "id": 2600302
  },
  {
    "source": "这三名学子皆是德兴一中的高三考生，分别被重庆理工大学、南昌航天航空大学、井冈山大学录取。",
    "target": "这三名学子皆是德兴一中的高三考生，分别被重庆理工大学、南昌航空航天大学、井冈山大学录取。",
    "type": "negative",
    "id": 2600012
  },
  {
    "source": "四川省广安市邻水县邻水县农业机械服务中心2019年第一批生态环境保护专项资金秸秆还田综合利用机具采购项目询价采购公告更正公告",
    "target": "四川省广安市邻水县农业机械服务中心2019年第一批生态环境保护专项资金秸秆还田综合利用机具采购项目询价采购公告更正公告",
    "type": "negative",
    "id": 2600619
  },
  {
    "source": "新学年，新起点，君志所向，一往如前，愈挫愈奋，再接再厉。",
    "target": "新学年，新起点，君志所向，一往无前，愈挫愈奋，再接再厉。",
    "type": "negative",
    "id": 2600485
  },
  {
    "source": "三亞市生活垃圾分類指引",
    "target": "三亞市生活垃圾分类指引",
    "type": "negative",
    "id": 2600291
  },
  {
    "source": "履约地点：福建省泉州市惠安县惠安县文化体育和旅游局",
    "target": "履约地点：福建省泉州市惠安县文化体育和旅游局",
    "type": "negative",
    "id": 2600666
  },
  {
    "source": "受访团队供图参观中，成员们被《南昌起义》《井冈会师》《不忘初心 牢记使命》等精美的作品牢牢抓住视线。",
    "target": "受访团队供图参观中，成员们被《南昌起义》《井冈山会师》《不忘初心 牢记使命》等精美的作品牢牢抓住视线。",
    "type": "negative",
    "id": 2600832
  },
  {
    "source": "精娘啤酒+汉堡，这对CP磕了磕了！",
    "target": "精酿啤酒+汉堡，这对CP磕了磕了！",
    "type": "negative",
    "id": 2600372
  },
  {
    "source": "大力査摆整改队伍中存在的突出问题和隐患隐忧，",
    "target": "大力查摆整改队伍中存在的突出问题和隐患隐忧，",
    "type": "negative",
    "id": 2600400
  },
  {
    "source": "望谟县金鼎开发有限公司关于望谟县易地扶贫搬迁高车安置点C2-4-1商业商业门面流标公示",
    "target": "望谟县金鼎开发有限公司关于望谟县易地扶贫搬迁高车安置点C2-4-1商业门面流标公示",
    "type": "negative",
    "id": 2600633
  },
  {
    "source": "每年有数万只侯鸟飞抵双桂湖国家湿地公园过冬，",
    "target": "每年有数万只候鸟飞抵双桂湖国家湿地公园过冬，",
    "type": "negative",
    "id": 2600452
  },
  {
    "source": "青岛市人民检察院指控，1999年至2020年，董宏先后担任海南省委副秘书长、北京市政府副秘书长、中央巡视组副组长等职务，为他人非法谋利，收受财物4.6亿余元。",
    "target": "青岛市人民检察院指控，1999年至2020年，董宏先后担任海南省委副秘书长、北京市政府副秘书长、中央巡视组副组长等职务，为他人非法牟利，收受财物4.6亿余元。",
    "type": "negative",
    "id": 2600063
  },
  {
    "source": "SW-2021-001长治市财政实物管理中心报废资产中标公告2021年04月0110:23:51本站原创上一篇：没有了下一篇：2021001壶关县财政局9辆车竞价公告中标公告",
    "target": "SW-2021-001长治市财政事务管理中心报废资产中标公告2021年04月0110:23:51本站原创上一篇：没有了下一篇：2021001壶关县财政局9辆车竞价公告中标公告",
    "type": "negative",
    "id": 2600017
  },
  {
    "source": "组织开展了中医要健康管理服务。",
    "target": "组织开展了中医药健康管理服务。",
    "type": "negative",
    "id": 2600513
  },
  {
    "source": "剑门关下、轻松翠柏前，峨眉派凌云与40名武术少年执剑起舞，火光剑影传承的是江湖之远的侠义潇洒。",
    "target": "  剑门关下、青松翠柏前，峨眉派凌云与40名武术少年执剑起舞，火光剑影传承的是江湖之远的侠义潇洒。",
    "type": "negative",
    "id": 2600915
  },
  {
    "source": "回复【热点】，查看地铁建设、入学入学政策等热点新闻；",
    "target": "回复【热点】，查看地铁建设、入学政策等热点新闻；",
    "type": "negative",
    "id": 2600607
  },
  {
    "source": "反之，一旦动揺了人民立场、脱离了人民群众，必将一事无成，甚至走向衰败。",
    "target": "反之，一旦动摇了人民立场、脱离了人民群众，必将一事无成，甚至走向衰败。",
    "type": "negative",
    "id": 2600200
  },
  {
    "source": "3、邮购或网购招标文件者，请将购买资料扫描件发至采购代理机购邮箱（810448268@qq.com），领购招标文件300元套，并另加服务费100元（人民币），经采购代理机构工作人员确认后办理相关登记。",
    "target": "3、邮购或网购招标文件者，请将购买资料扫描件发至采购代理机构邮箱（810448268@qq.com），领购招标文件300元套，并另加服务费100元（人民币），经采购代理机构工作人员确认后办理相关登记。",
    "type": "negative",
    "id": 2600293
  },
  {
    "source": "今年首次参家湖北省持杖健走交流赛的宜昌老体协队就是带着学习任务而去的。",
    "target": "今年首次参加湖北省持杖健走交流赛的宜昌老体协队就是带着学习任务而去的。",
    "type": "negative",
    "id": 2600068
  },
  {
    "source": "互补相让。针对本案件特殊情况，",
    "target": "互不相让。针对本案件特殊情况，",
    "type": "negative",
    "id": 2600478
  },
  {
    "source": "被告提出答辨状的期限为公告送达期满后的十五日，举证期限为公告送达期满后三十日。",
    "target": "被告提出答辩状的期限为公告送达期满后的十五日，举证期限为公告送达期满后三十日。",
    "type": "negative",
    "id": 2600580
  },
  {
    "source": "决算数小于预算数的主要原因是是劢行节约、严格执行接待用餐标准。",
    "target": "决算数小于预算数的主要原因是是厉行节约、严格执行接待用餐标准。",
    "type": "negative",
    "id": 2600103
  },
  {
    "source": "我们将跟随跟随拾音团重走中轴线，",
    "target": "我们将跟随拾音团重走中轴线，",
    "type": "negative",
    "id": 2600770
  },
  {
    "source": "党的领导制度体系、人民当家作主制度体系、中国特色社会主义法治体系、中国特色社会主义行政体制、社会主义基本经济制度……13个方面制度体系，系统描绘了中国特色社会主义的制度图谱，奠定“中国之治”的制度基石。",
    "target": "    党的领导制度体系、人民当家作主制度体系、中国特色社会主义法治体系、中国特色社会主义行政体制、社会主义基本经济制度……13个方面制度体系，系统描绘了中国特色社会主义制度图谱，奠定“中国之治”的制度基石。",
    "type": "negative",
    "id": 2600965
  },
  {
    "source": "依据《集体土地上成套住宅房屋搬迁补偿协议》及《房屋规属权》协议，一审法院判令二套居室房屋所有权益归张文贵所有并无不当，本院予以维持。",
    "target": "依据《集体土地上成套住宅房屋搬迁补偿协议》及《房屋归属权》协议，一审法院判令二套居室房屋所有权益归张文贵所有并无不当，本院予以维持。",
    "type": "negative",
    "id": 2600062
  },
  {
    "source": "近期（14天）有过中风险地区的旅行史，或有与发热病人接触史，或发烧或未自行隔离14天的人员不得参加现场投标，其他事项严格执行大连市新冠状病毒感染的肺炎疫情防控指挥部下发的相关文件。",
    "target": "近期（14天）有过中风险地区的旅行史，或有与发热病人接触史，或发烧或未自行隔离14天的人员不得参加现场投标，其他事项严格执行大连市新型冠状病毒感染的肺炎疫情防控指挥部下发的相关文件。",
    "type": "negative",
    "id": 2600871
  },
  {
    "source": "对于这种这种将疫苗接种与入学返校强制捆绑的做法，教育部是不主张、不鼓励的。",
    "target": "对于这种将疫苗接种与入学返校强制捆绑的做法，教育部是不主张、不鼓励的。",
    "type": "negative",
    "id": 2600755
  },
  {
    "source": "”江苏盐城港粮食仓储有限公司副总经理陈伟介绍，大丰港区大宗农产品仓储物流项目建成后总仓容达100万吨，将成为华东地区最大的粮食保税仓和粮食期货交割中心。",
    "target": "”江苏盐城港粮食仓储有限公司副总经理陈伟介绍，大丰港区大宗农产品仓储物流项目建成后总仓容达100万吨，将成为华东地区最大的粮食保税仓库和粮食期货交割中心。",
    "type": "negative",
    "id": 2600991
  },
  {
    "source": "4.尚在录用或任职使用期内的；",
    "target": "4.尚在录用或任职试用期内的；",
    "type": "negative",
    "id": 2600115
  }
]